Notes_SSH3100.org
#+TITLE: SSH3100 Sociologie de l'ingénieur

* SSH3100 Sociologie de l'ingénieur
** Team notes for travail de session

Notes for the team should go in this shared file

[[file:~/Dropbox/PolyMtl_AUT2018/SSH3100/SSH3100A_TravailDeSession/Notes_TravailSession.org]]

There is also a google doc at [[https://docs.google.com/document/d/1_EFlC3fcEQfcdxR8pWZtQ0WZNIo54kQitghTT-efDUI/edit?usp=sharing]]
** Team
Oumaima Kidari <oumaima.kidari@polymtl.ca>
Jules Lefebvre <jltlefebvre@gmail.com>
Cristian Fredes Salvador <cristian.fredes-salvador@polymtl.ca>
Philippe Carphin <philippe.carphin@polymtl.ca>
Victor Walgenwitz <victor.walgenwitz@etu.unistra.fr>
** Évaluations
*** Examen intra 20%
| 2 questions | textes du recueil 1 à 5 |
| 6 questions | matière des cours 1 à 6 |
*** Projet de session 40%
- Doit être auprès d'un organisation ou entreprise
- Doit concerner l'adoption d'une technologie
 
#+BEGIN_QUOTE
Les impacts d'une technologie dans une organisation *du point de vue des
utilisateurs*.

Ce qui importe est le point de vue des utilisateurs.
#+END_QUOTE

**** Fiche de projet
- Membres
- 1 courriel pour rejoindre l'équipe
- QUelle organisation
- Qui on va interviewer
** Cours
*** Cours 1
1. Présentation des étudiants
2. Présentation du Plan de cours et évaluations
3. Concepts du cours
Voir section évaluations.
*** Cours 6 <2018-10-15 Mon 12:46> Impacts des nouvelles technologies dans la vie quotidienne
**** Retour sur le cours 5:
- La technologie dans une organisation.
- Finalité de Réponse \Rightarrow Production (P/S)
- Production \Rightarrow Ressources \Rightarrow Notion de performance(Critère
  d'éfficience, d'efficacité et d'économie)
- Multiples représentations de l'*organisation* 
- Catégories d'impacts:
  - Emploi : Postes, pas le travail effectué
  - Travail : Les tâches effectuées
  - Dynamique Organisationnelle
**** Mise en contexte Nouvelles technologies de l'information et de la communcation *(NTIC)*
- Omniprésence des NTIC
- Impacts au près des usagers + Appropriation (voir cours 3)
- NTIC \Rightarrow génèrent différents effets:
  -* Effet de complémentarité* (Ex: Cellulaire et téléphones intelligents vs
    Téléphones fixes.
    - Genre les deux peuvent communiquer ensemble, c'est ça qu'il veut dire par complémentarité
  - *Effet de substitution* : un disparaît au profit de l'autre (Ex: Agenda
    remplacé par téléphones intelligents (lien à faire avec le cours sur la
    convergence technologique).
  - *Effets de réduction* :  On utilise plus une technologie par rapport à
    une autre. (Ex: Utilisation de ipod réduite par les téléphones intelligents)
 
**** Exemple d'impacts d'Internet
