Notes_SSH3100.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2019-01-19 Sat 15:52 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>SSH3100 Sociologie de l'ingénieur</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Philippe Carphin" />
</head>
<body>
<div id="content">
<h1 class="title">SSH3100 Sociologie de l'ingénieur</h1>
<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgf5e61cc">1. SSH3100 Sociologie de l'ingénieur</a>
<ul>
<li><a href="#org09aad58">1.1. Team notes for travail de session</a></li>
<li><a href="#org3cb9434">1.2. Team</a></li>
<li><a href="#org21f16f1">1.3. Évaluations</a>
<ul>
<li><a href="#org6afb22a">1.3.1. Examen intra 20%</a></li>
<li><a href="#orgb40e6fd">1.3.2. Projet de session 40%</a></li>
</ul>
</li>
<li><a href="#orgac9e756">1.4. Cours</a>
<ul>
<li><a href="#org0051acc">1.4.1. Cours 1</a></li>
<li><a href="#org140d7c8">1.4.2. Cours 2,3,4,5</a></li>
<li><a href="#org8af5615">1.4.3. Cours 6 <span class="timestamp-wrapper"><span class="timestamp">&lt;2018-10-15 Mon 12:46&gt; </span></span> Impacts des nouvelles technologies dans la vie quotidienne</a></li>
<li><a href="#orgab0466a">1.4.4. Cours 6 - Discussion de l'examen</a></li>
<li><a href="#orgc1254af">1.4.5. Cours 7 - INTRA</a></li>
<li><a href="#orgb02fdbd">1.4.6. Cours 8 - Résistance au changement et Mouvements sociaux</a></li>
<li><a href="#org7a6a1b1">1.4.7. Cours 9 Déviances autour des nouvelles technologies</a></li>
<li><a href="#org9e5154e">1.4.8. Cours 10 Modes de gestion des oppositions et des déviances</a></li>
<li><a href="#org313d8dd">1.4.9. Cours 11 Notes de Saïf et de Cristain</a></li>
<li><a href="#orgcc003cd">1.4.10. Cours 12, 13 manquants</a></li>
</ul>
</li>
<li><a href="#orgb9b6b94">1.5. Retour sur l'intra</a>
<ul>
<li><a href="#orga4b15f4">1.5.1. Question 1</a></li>
<li><a href="#org928550a">1.5.2. Question 2</a></li>
<li><a href="#org8b610c4">1.5.3. Question 1</a></li>
<li><a href="#orgb1a07cd">1.5.4. Question 2</a></li>
<li><a href="#org4324b94">1.5.5. Question 3</a></li>
<li><a href="#org1cf1aac">1.5.6. Question 4</a></li>
<li><a href="#org5dfa308">1.5.7. Question 5</a></li>
</ul>
</li>
<li><a href="#orgaaac3e2">1.6. Textes du recueil</a>
<ul>
<li><a href="#org7a6f07f">1.6.1. Lejeune, M. L'apport de la sociologie de la technologie à la professionnalisation de l'ingénieur.</a></li>
<li><a href="#orgc12798d">1.6.2. Texte 7 Les <b>Trois leviers stratégiques</b> de la réussite du changement technologique</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-orgf5e61cc" class="outline-2">
<h2 id="orgf5e61cc"><span class="section-number-2">1</span> SSH3100 Sociologie de l'ingénieur</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-org09aad58" class="outline-3">
<h3 id="org09aad58"><span class="section-number-3">1.1</span> Team notes for travail de session</h3>
<div class="outline-text-3" id="text-1-1">
<p>
Notes for the team should go in this shared file
</p>

<p>
<a href="file:///Users/pcarphin/Dropbox/PolyMtl_AUT2018/SSH3100/SSH3100A_TravailDeSession/Notes_TravailSession.html">file:///Users/pcarphin/Dropbox/PolyMtl_AUT2018/SSH3100/SSH3100A_TravailDeSession/Notes_TravailSession.html</a>
</p>

<p>
There is also a google doc at <a href="https://docs.google.com/document/d/1_EFlC3fcEQfcdxR8pWZtQ0WZNIo54kQitghTT-efDUI/edit?usp=sharing">https://docs.google.com/document/d/1_EFlC3fcEQfcdxR8pWZtQ0WZNIo54kQitghTT-efDUI/edit?usp=sharing</a>
</p>
</div>
</div>
<div id="outline-container-org3cb9434" class="outline-3">
<h3 id="org3cb9434"><span class="section-number-3">1.2</span> Team</h3>
<div class="outline-text-3" id="text-1-2">
<p>
Oumaima Kidari &lt;oumaima.kidari@polymtl.ca&gt;
Jules Lefebvre &lt;jltlefebvre@gmail.com&gt;
Cristian Fredes Salvador &lt;cristian.fredes-salvador@polymtl.ca&gt;
Philippe Carphin &lt;philippe.carphin@polymtl.ca&gt;
Victor Walgenwitz &lt;victor.walgenwitz@etu.unistra.fr&gt;
</p>
</div>
</div>
<div id="outline-container-org21f16f1" class="outline-3">
<h3 id="org21f16f1"><span class="section-number-3">1.3</span> Évaluations</h3>
<div class="outline-text-3" id="text-1-3">
</div>
<div id="outline-container-org6afb22a" class="outline-4">
<h4 id="org6afb22a"><span class="section-number-4">1.3.1</span> Examen intra 20%</h4>
<div class="outline-text-4" id="text-1-3-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">2 questions</td>
<td class="org-left">textes du recueil 1 à 5</td>
</tr>

<tr>
<td class="org-left">6 questions</td>
<td class="org-left">matière des cours 1 à 6</td>
</tr>
</tbody>
</table>
</div>
</div>
<div id="outline-container-orgb40e6fd" class="outline-4">
<h4 id="orgb40e6fd"><span class="section-number-4">1.3.2</span> Projet de session 40%</h4>
<div class="outline-text-4" id="text-1-3-2">
<ul class="org-ul">
<li>Doit être auprès d'un organisation ou entreprise</li>
<li>Doit concerner l'adoption d'une technologie</li>
</ul>

<blockquote>
<p>
Les impacts d'une technologie dans une organisation <b>du point de vue des
utilisateurs</b>.
</p>

<p>
Ce qui importe est le point de vue des utilisateurs.
</p>
</blockquote>
</div>

<ol class="org-ol">
<li><a id="orgb07eec2"></a>Fiche de projet<br />
<div class="outline-text-5" id="text-1-3-2-1">
<ul class="org-ul">
<li>Membres</li>
<li>1 courriel pour rejoindre l'équipe</li>
<li>QUelle organisation</li>
<li>Qui on va interviewer</li>
</ul>
</div>
</li>
</ol>
</div>
</div>
<div id="outline-container-orgac9e756" class="outline-3">
<h3 id="orgac9e756"><span class="section-number-3">1.4</span> Cours</h3>
<div class="outline-text-3" id="text-1-4">
</div>
<div id="outline-container-org0051acc" class="outline-4">
<h4 id="org0051acc"><span class="section-number-4">1.4.1</span> Cours 1</h4>
<div class="outline-text-4" id="text-1-4-1">
<ol class="org-ol">
<li>Présentation des étudiants</li>
<li>Présentation du Plan de cours et évaluations</li>
<li>Concepts du cours</li>
</ol>
<p>
Voir section évaluations.
</p>
</div>
</div>
<div id="outline-container-org140d7c8" class="outline-4">
<h4 id="org140d7c8"><span class="section-number-4">1.4.2</span> Cours 2,3,4,5</h4>
<div class="outline-text-4" id="text-1-4-2">
<p>
Sur papier seulement :(
</p>
</div>
</div>
<div id="outline-container-org8af5615" class="outline-4">
<h4 id="org8af5615"><span class="section-number-4">1.4.3</span> Cours 6 <span class="timestamp-wrapper"><span class="timestamp">&lt;2018-10-15 Mon 12:46&gt; </span></span> Impacts des nouvelles technologies dans la vie quotidienne</h4>
<div class="outline-text-4" id="text-1-4-3">
</div>
<ol class="org-ol">
<li><a id="orgf679a67"></a>Retour sur le cours 5:<br />
<div class="outline-text-5" id="text-1-4-3-1">
<ul class="org-ul">
<li>La technologie dans une organisation.</li>
<li>Finalité de Réponse &rArr; Production (P/S)</li>
<li>Production &rArr; Ressources &rArr; Notion de performance(Critère
d'éfficience, d'efficacité et d'économie)</li>
<li>Multiples représentations de l'<b>organisation</b></li>
<li>Catégories d'impacts:
<ul class="org-ul">
<li>Emploi : Postes, pas le travail effectué</li>
<li>Travail : Les tâches effectuées</li>
<li>Dynamique Organisationnelle</li>
</ul></li>
</ul>
</div>
</li>
<li><a id="orgde399bd"></a>Mise en contexte Nouvelles technologies de l'information et de la communcation <b>(NTIC)</b><br />
<div class="outline-text-5" id="text-1-4-3-2">
<ul class="org-ul">
<li>Omniprésence des NTIC</li>
<li>Impacts au près des usagers + Appropriation (voir cours 3)</li>
<li><p>
NTIC &rArr; génèrent différents effets:
-* Effet de complémentarité* (Ex: Cellulaire et téléphones intelligents vs
  Téléphones fixes.
</p>
<ul class="org-ul">
<li>Genre les deux peuvent communiquer ensemble, c'est ça qu'il veut dire par complémentarité</li>
</ul>
<ul class="org-ul">
<li><b>Effet de substitution</b> : un disparaît au profit de l'autre (Ex: Agenda
remplacé par téléphones intelligents (lien à faire avec le cours sur la
convergence technologique).</li>
<li><b>Effets de réduction</b> :  On utilise plus une technologie par rapport à
une autre. (Ex: Utilisation de ipod réduite par les téléphones intelligents)</li>
</ul></li>
</ul>
</div>
</li>

<li><a id="orgf238307"></a>Exemple d'impacts d'Internet<br />
<ol class="org-ol">
