Notes_SSH3100.tex
% Created 2019-01-19 Sat 15:52
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\author{Philippe Carphin}
\date{\today}
\title{SSH3100 Sociologie de l'ingénieur}
\hypersetup{
 pdfauthor={Philippe Carphin},
 pdftitle={SSH3100 Sociologie de l'ingénieur},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 26.1 (Org mode 9.1.13)}, 
 pdflang={English}}
\begin{document}

\maketitle
\tableofcontents


\section{SSH3100 Sociologie de l'ingénieur}
\label{sec:org6079eeb}
\subsection{Team notes for travail de session}
\label{sec:org08981be}

Notes for the team should go in this shared file

\url{file:///Users/pcarphin/Dropbox/PolyMtl\_AUT2018/SSH3100/SSH3100A\_TravailDeSession/Notes\_TravailSession.org}

There is also a google doc at \url{https://docs.google.com/document/d/1\_EFlC3fcEQfcdxR8pWZtQ0WZNIo54kQitghTT-efDUI/edit?usp=sharing}
\subsection{Team}
\label{sec:org8023013}
Oumaima Kidari <oumaima.kidari@polymtl.ca>
Jules Lefebvre <jltlefebvre@gmail.com>
Cristian Fredes Salvador <cristian.fredes-salvador@polymtl.ca>
Philippe Carphin <philippe.carphin@polymtl.ca>
Victor Walgenwitz <victor.walgenwitz@etu.unistra.fr>
\subsection{Évaluations}
\label{sec:orge7e90cb}
\subsubsection{Examen intra 20\%}
\label{sec:org9fd63b4}
\begin{center}
\begin{tabular}{ll}
2 questions & textes du recueil 1 à 5\\
6 questions & matière des cours 1 à 6\\
\end{tabular}
\end{center}
\subsubsection{Projet de session 40\%}
\label{sec:org772a0db}
\begin{itemize}
\item Doit être auprès d'un organisation ou entreprise
\item Doit concerner l'adoption d'une technologie
\end{itemize}

\begin{quote}
Les impacts d'une technologie dans une organisation \textbf{du point de vue des
utilisateurs}.

Ce qui importe est le point de vue des utilisateurs.
\end{quote}

\begin{enumerate}
\item Fiche de projet
\label{sec:org2c79082}
\begin{itemize}
\item Membres
\item 1 courriel pour rejoindre l'équipe
\item QUelle organisation
\item Qui on va interviewer
\end{itemize}
\end{enumerate}
\subsection{Cours}
\label{sec:org1aa8577}
\subsubsection{Cours 1}
\label{sec:org8d20138}
\begin{enumerate}
\item Présentation des étudiants
\item Présentation du Plan de cours et évaluations
\item Concepts du cours
\end{enumerate}
Voir section évaluations.
\subsubsection{Cours 2,3,4,5}
\label{sec:orgc274452}
Sur papier seulement :(
\subsubsection{Cours 6 \textit{<2018-10-15 Mon 12:46> } Impacts des nouvelles technologies dans la vie quotidienne}
\label{sec:orgb714a13}
\begin{enumerate}
\item Retour sur le cours 5:
\label{sec:org83e7f13}
\begin{itemize}
\item La technologie dans une organisation.
\item Finalité de Réponse \(\Rightarrow\) Production (P/S)
\item Production \(\Rightarrow\) Ressources \(\Rightarrow\) Notion de performance(Critère
d'éfficience, d'efficacité et d'économie)
\item Multiples représentations de l'\textbf{organisation}
\item Catégories d'impacts:
\begin{itemize}
\item Emploi : Postes, pas le travail effectué
\item Travail : Les tâches effectuées
\item Dynamique Organisationnelle
\end{itemize}
\end{itemize}
\item Mise en contexte Nouvelles technologies de l'information et de la communcation \textbf{(NTIC)}
\label{sec:org5e8ef17}
\begin{itemize}
\item Omniprésence des NTIC
\item Impacts au près des usagers + Appropriation (voir cours 3)
\item NTIC \(\Rightarrow\) génèrent différents effets:
-* Effet de complémentarité* (Ex: Cellulaire et téléphones intelligents vs
  Téléphones fixes.
\begin{itemize}
\item Genre les deux peuvent communiquer ensemble, c'est ça qu'il veut dire par complémentarité
\end{itemize}
\begin{itemize}
\item \textbf{Effet de substitution} : un disparaît au profit de l'autre (Ex: Agenda
remplacé par téléphones intelligents (lien à faire avec le cours sur la
convergence technologique).
\item \textbf{Effets de réduction} :  On utilise plus une technologie par rapport à
une autre. (Ex: Utilisation de ipod réduite par les téléphones intelligents)
\end{itemize}
\end{itemize}

\item Exemple d'impacts d'Internet
\label{sec:org5568123}
\begin{enumerate}
\item Vie familiale
\label{sec:orgc371f53}
\begin{itemize}
