Notes_SSH3100.org
***** Vie familiale
- Diminution du temps passé en famille
- Communication simplifiée
- Facilité de maintenir le contact avec les membres éloignés
- Contribue à une meilleure gestion du budget familial
  On est mieu en mesure de trouver des escomptes
  - Augmentation de l'épargne familiale
- Augmentation du temps passé ... suivre des activités d'intérêt commun.
***** Vie Sociale
Défini weirdement par le prof comme étant les interactions hors-famille
- Formation de nouveaux liens sociaux (Communautés).
  Les communautés étaient plus formées par des facteurs comme la proximité et
  autres facteurs.  Maintenant, ça devient plus des intérêts communs
- Intérêts plus ou moins grands des dynamiques sociales (hors-frontières)
- Intérêt pour les facettes d'autres cultures (Musique, Nourriture etc.)
- Intérêt pour l'engagement dans diverses causes de nature sociale
- Participation à des mobilisations citoyennes
***** Education
Nous allons distinguer les impacts qu'on peut caractériser comme *négatifs* et
*positifs*.

****** Positifs
- Facilite les recherches
- Facilite une plus grande production scientifique et une plus grande diffusion scientifique.
- Accès à un plus grand nombre de bibliothèques
- Meilleure coordination du travail d'équipe
- Offre plus importante de cours et de programmes
- Autonomisation plus importante des participants

****** Négatifs
- Augmentation des formes de tricherie (plagiat, sous-traitance)
- Augmentation des fausses informations (faux documents de référence, faux
  articles)
- L'éducation est devenue un objet de consommation qui répond à la réalité de
  l'offre et de la demande. (PHIL: I don't know if this wasn't true before the
  Internet. But he explained it in a nice way.  Education is supposed to have
  some sort of vocation to teach what the teacher thinks he needs to teach vs
  what the students want (as customers))

****** Enjeux relatifs de l'internet dans le milieu de l'Éducation
******* Confusion entre Donnée, Informations, Savoir

- *Donnée* : fait brut observable (ex: 5%)
- *Information* : Une donnée contextualisée
              Ex : Le taux de la banque du canada est égal à 1.5%
- *Connaissance* : Sachant que le taux de Bance du Canada mes 1.5% et projette des
               placements et d'investissements.  La connaissance requiert des
               connaissances préalables.

******* Émergence d'un savoir Flou vs Savoir Précis
******* L'aspect marchand, ce qui fait qu'à l'absence de contrôle et vérification, il devient difficile d'en assurer la qualité

**** Impacts de la *monétique*

Monétique : Contraction de "monnaie" et "informatique".

"La monnaie est réduite à {0,1}"

***** Impacts dans les institutions financières
  - Amélioration du volume d'affaires
  - Concentration des cervices variés au sein d'une même entité
  - Diversité de l'offre des services
  - Augmentation de la concurrence
  - Augmentation des fraudes.

***** Impacts sur les clients 
- Accès à nos comptes 24/7
- Possibilité de générer des rendements
- Augmentation des fraudes
- Diversification de l'offre des produits financiers
- Augmentation de l'endettement
- Accès plus grand au crédit
***** Impacts sur les employés des institutions financières
- Changement dans la nature des tâches
- Changement dans les compétences requises
- Introduction de nouvelles formes de rémunération (fixes et
  variables(performance))
**** Impacts de la *domotique*
- Gestion optimisée des fonctions de gestion d'une maison (chauffage,
  électricité)
- Amélioration de la sécurité
- Possibilité de diminuer les coûts de gestion
***** Domotique pré '90
- Domotique = échec
- Faible pénétration dans le domaine domiciliaire
- Pas de lien entre les différents systèmes
- Appropriation non réussie
***** Domotique post '90 : '90 jusqu'à aujourd'hui
- Introduction d'offre consolidées par le biais des systèmes de sécurité (ADT)
- Cette stratégie va faciliter la pénétration et une plus grande appropriation.
- Multiplicité d'offreurs.

*** Cours 6 - Discussion de l'examen
2 questions sur les textes du recueil (textes 1 à 5) [6/20]
1 question par cours pour [14/20]
