Notes_SSH3100.html
<li><a id="org1dc8700"></a>Vie familiale<br />
<div class="outline-text-6" id="text-1-4-3-3-1">
<ul class="org-ul">
<li>Diminution du temps passé en famille</li>
<li>Communication simplifiée</li>
<li>Facilité de maintenir le contact avec les membres éloignés</li>
<li>Contribue à une meilleure gestion du budget familial
On est mieu en mesure de trouver des escomptes
<ul class="org-ul">
<li>Augmentation de l'épargne familiale</li>
</ul></li>
<li>Augmentation du temps passé &#x2026; suivre des activités d'intérêt commun.</li>
</ul>
</div>
</li>
<li><a id="orgba5aea0"></a>Vie Sociale<br />
<div class="outline-text-6" id="text-1-4-3-3-2">
<p>
Défini weirdement par le prof comme étant les interactions hors-famille
</p>
<ul class="org-ul">
<li>Formation de nouveaux liens sociaux (Communautés).
Les communautés étaient plus formées par des facteurs comme la proximité et
autres facteurs.  Maintenant, ça devient plus des intérêts communs</li>
<li>Intérêts plus ou moins grands des dynamiques sociales (hors-frontières)</li>
<li>Intérêt pour les facettes d'autres cultures (Musique, Nourriture etc.)</li>
<li>Intérêt pour l'engagement dans diverses causes de nature sociale</li>
<li>Participation à des mobilisations citoyennes</li>
</ul>
</div>
</li>
<li><a id="org3bf8983"></a>Education<br />
<div class="outline-text-6" id="text-1-4-3-3-3">
<p>
Nous allons distinguer les impacts qu'on peut caractériser comme <b>négatifs</b> et
<b>positifs</b>.
</p>
</div>

<ol class="org-ol">
<li><a id="org42cc5ee"></a>Positifs<br />
<div class="outline-text-7" id="text-1-4-3-3-3-1">
<ul class="org-ul">
<li>Facilite les recherches</li>
<li>Facilite une plus grande production scientifique et une plus grande diffusion scientifique.</li>
<li>Accès à un plus grand nombre de bibliothèques</li>
<li>Meilleure coordination du travail d'équipe</li>
<li>Offre plus importante de cours et de programmes</li>
<li>Autonomisation plus importante des participants</li>
</ul>
</div>
</li>

<li><a id="orgd3371d3"></a>Négatifs<br />
<div class="outline-text-7" id="text-1-4-3-3-3-2">
<ul class="org-ul">
<li>Augmentation des formes de tricherie (plagiat, sous-traitance)</li>
<li>Augmentation des fausses informations (faux documents de référence, faux
articles)</li>
<li>L'éducation est devenue un objet de consommation qui répond à la réalité de
l'offre et de la demande. (PHIL: I don't know if this wasn't true before the
Internet. But he explained it in a nice way.  Education is supposed to have
some sort of vocation to teach what the teacher thinks he needs to teach vs
what the students want (as customers))</li>
</ul>
</div>
</li>

<li><a id="org0d6f535"></a>Enjeux relatifs de l'internet dans le milieu de l'Éducation<br />
<ol class="org-ol">
<li><a id="org474207c"></a>Confusion entre Donnée, Informations, Savoir<br />
<div class="outline-text-8" id="text-1-4-3-3-3-3-1">
<ul class="org-ul">
<li><b>Donnée</b> : fait brut observable (ex: 5%)</li>
<li><b>Information</b> : Une donnée contextualisée
Ex : Le taux de la banque du canada est égal à 1.5%</li>
<li><b>Connaissance</b> : Sachant que le taux de Bance du Canada mes 1.5% et projette des
placements et d'investissements.  La connaissance requiert des
connaissances préalables.</li>
</ul>
</div>
</li>

<li><a id="org7eefe37"></a>Émergence d'un savoir Flou vs Savoir Précis<br /></li>
<li><a id="org7baac0e"></a>L'aspect marchand, ce qui fait qu'à l'absence de contrôle et vérification, il devient difficile d'en assurer la qualité<br /></li>
</ol>
</li>
</ol>
</li>
</ol>
</li>

<li><a id="org7413484"></a>Impacts de la <b>monétique</b><br />
<div class="outline-text-5" id="text-1-4-3-4">
<p>
Monétique : Contraction de "monnaie" et "informatique".
</p>

<p>
"La monnaie est réduite à {0,1}"
</p>
</div>

<ol class="org-ol">
<li><a id="orgb23f078"></a>Impacts dans les institutions financières<br />
<div class="outline-text-6" id="text-1-4-3-4-1">
<ul class="org-ul">
<li>Amélioration du volume d'affaires</li>
<li>Concentration des cervices variés au sein d'une même entité</li>
<li>Diversité de l'offre des services</li>
<li>Augmentation de la concurrence</li>
<li>Augmentation des fraudes.</li>
</ul>
</div>
</li>

<li><a id="org9cf32a2"></a>Impacts sur les clients<br />
<div class="outline-text-6" id="text-1-4-3-4-2">
<ul class="org-ul">
<li>Accès à nos comptes 24/7</li>
<li>Possibilité de générer des rendements</li>
<li>Augmentation des fraudes</li>
<li>Diversification de l'offre des produits financiers</li>
<li>Augmentation de l'endettement</li>
<li>Accès plus grand au crédit</li>
</ul>
</div>
</li>
<li><a id="orgb83bb85"></a>Impacts sur les employés des institutions financières<br />
<div class="outline-text-6" id="text-1-4-3-4-3">
<ul class="org-ul">
<li>Changement dans la nature des tâches</li>
<li>Changement dans les compétences requises</li>
<li>Introduction de nouvelles formes de rémunération (fixes et
variables(performance))</li>
</ul>
</div>
</li>
</ol>
</li>
<li><a id="org62c3b01"></a>Impacts de la <b>domotique</b><br />
<div class="outline-text-5" id="text-1-4-3-5">
<ul class="org-ul">
<li>Gestion optimisée des fonctions de gestion d'une maison (chauffage,
électricité)</li>
<li>Amélioration de la sécurité</li>
<li>Possibilité de diminuer les coûts de gestion</li>
</ul>
</div>
<ol class="org-ol">
<li><a id="org176c2d3"></a>Domotique pré '90<br />
<div class="outline-text-6" id="text-1-4-3-5-1">
<ul class="org-ul">
<li>Domotique = échec</li>
<li>Faible pénétration dans le domaine domiciliaire</li>
<li>Pas de lien entre les différents systèmes</li>
<li>Appropriation non réussie</li>
</ul>
</div>
</li>
<li><a id="org5b1d99a"></a>Domotique post '90 : '90 jusqu'à aujourd'hui<br />
<div class="outline-text-6" id="text-1-4-3-5-2">
<ul class="org-ul">
<li>Introduction d'offre consolidées par le biais des systèmes de sécurité (ADT)</li>
<li>Cette stratégie va faciliter la pénétration et une plus grande appropriation.</li>
<li>Multiplicité d'offreurs.</li>
</ul>
</div>
</li>
</ol>
</li>
</ol>
</div>

<div id="outline-container-orgab0466a" class="outline-4">
<h4 id="orgab0466a"><span class="section-number-4">1.4.4</span> Cours 6 - Discussion de l'examen</h4>
<div class="outline-text-4" id="text-1-4-4">
<p>
2 questions sur les textes du recueil (textes 1 à 5) <code>[6/20]</code>
1 question par cours pour <code>[14/20]</code>
</p>
</div>
<ol class="org-ol">
