Notes_SSH3100.tex
\item Diminution du temps passé en famille
\item Communication simplifiée
\item Facilité de maintenir le contact avec les membres éloignés
\item Contribue à une meilleure gestion du budget familial
On est mieu en mesure de trouver des escomptes
\begin{itemize}
\item Augmentation de l'épargne familiale
\end{itemize}
\item Augmentation du temps passé \ldots{} suivre des activités d'intérêt commun.
\end{itemize}
\item Vie Sociale
\label{sec:org5f4a99b}
Défini weirdement par le prof comme étant les interactions hors-famille
\begin{itemize}
\item Formation de nouveaux liens sociaux (Communautés).
Les communautés étaient plus formées par des facteurs comme la proximité et
autres facteurs.  Maintenant, ça devient plus des intérêts communs
\item Intérêts plus ou moins grands des dynamiques sociales (hors-frontières)
\item Intérêt pour les facettes d'autres cultures (Musique, Nourriture etc.)
\item Intérêt pour l'engagement dans diverses causes de nature sociale
\item Participation à des mobilisations citoyennes
\end{itemize}
\item Education
\label{sec:org0c999cf}
Nous allons distinguer les impacts qu'on peut caractériser comme \textbf{négatifs} et
\textbf{positifs}.

\begin{enumerate}
\item Positifs
\label{sec:org0343139}
\begin{itemize}
\item Facilite les recherches
\item Facilite une plus grande production scientifique et une plus grande diffusion scientifique.
\item Accès à un plus grand nombre de bibliothèques
\item Meilleure coordination du travail d'équipe
\item Offre plus importante de cours et de programmes
\item Autonomisation plus importante des participants
\end{itemize}

\item Négatifs
\label{sec:org3bbc678}
\begin{itemize}
\item Augmentation des formes de tricherie (plagiat, sous-traitance)
\item Augmentation des fausses informations (faux documents de référence, faux
articles)
\item L'éducation est devenue un objet de consommation qui répond à la réalité de
l'offre et de la demande. (PHIL: I don't know if this wasn't true before the
Internet. But he explained it in a nice way.  Education is supposed to have
some sort of vocation to teach what the teacher thinks he needs to teach vs
what the students want (as customers))
\end{itemize}

\item Enjeux relatifs de l'internet dans le milieu de l'Éducation
\label{sec:org16cf28e}
\begin{enumerate}
\item Confusion entre Donnée, Informations, Savoir
\label{sec:org26bf1ff}

\begin{itemize}
\item \textbf{Donnée} : fait brut observable (ex: 5\%)
\item \textbf{Information} : Une donnée contextualisée
Ex : Le taux de la banque du canada est égal à 1.5\%
\item \textbf{Connaissance} : Sachant que le taux de Bance du Canada mes 1.5\% et projette des
placements et d'investissements.  La connaissance requiert des
connaissances préalables.
\end{itemize}

\item Émergence d'un savoir Flou vs Savoir Précis
\label{sec:orge04ec29}
\item L'aspect marchand, ce qui fait qu'à l'absence de contrôle et vérification, il devient difficile d'en assurer la qualité
\label{sec:org05d30bb}
\end{enumerate}
\end{enumerate}
\end{enumerate}

\item Impacts de la \textbf{monétique}
\label{sec:org7cac56b}

Monétique : Contraction de "monnaie" et "informatique".

"La monnaie est réduite à \{0,1\}"

\begin{enumerate}
\item Impacts dans les institutions financières
\label{sec:orgd70869d}
\begin{itemize}
\item Amélioration du volume d'affaires
\item Concentration des cervices variés au sein d'une même entité
\item Diversité de l'offre des services
\item Augmentation de la concurrence
\item Augmentation des fraudes.
\end{itemize}

\item Impacts sur les clients
\label{sec:org29c2abb}
\begin{itemize}
\item Accès à nos comptes 24/7
\item Possibilité de générer des rendements
\item Augmentation des fraudes
\item Diversification de l'offre des produits financiers
\item Augmentation de l'endettement
\item Accès plus grand au crédit
\end{itemize}
\item Impacts sur les employés des institutions financières
\label{sec:org378e63b}
\begin{itemize}
\item Changement dans la nature des tâches
\item Changement dans les compétences requises
\item Introduction de nouvelles formes de rémunération (fixes et
variables(performance))
\end{itemize}
\end{enumerate}
\item Impacts de la \textbf{domotique}
\label{sec:orgf006657}
\begin{itemize}
\item Gestion optimisée des fonctions de gestion d'une maison (chauffage,
électricité)
\item Amélioration de la sécurité
\item Possibilité de diminuer les coûts de gestion
\end{itemize}
\begin{enumerate}
\item Domotique pré '90
\label{sec:org9bcad8b}
\begin{itemize}
\item Domotique = échec
\item Faible pénétration dans le domaine domiciliaire
\item Pas de lien entre les différents systèmes
\item Appropriation non réussie
\end{itemize}
\item Domotique post '90 : '90 jusqu'à aujourd'hui
\label{sec:orgadbad32}
\begin{itemize}
\item Introduction d'offre consolidées par le biais des systèmes de sécurité (ADT)
\item Cette stratégie va faciliter la pénétration et une plus grande appropriation.
\item Multiplicité d'offreurs.
\end{itemize}
\end{enumerate}
\end{enumerate}

\subsubsection{Cours 6 - Discussion de l'examen}
\label{sec:org6187d37}
2 questions sur les textes du recueil (textes 1 à 5) [6/20]
1 question par cours pour [14/20]
\begin{enumerate}
\item Cours 1
\label{sec:org8222f47}
