Notes_SSH3100.org
**** Cours 1
Les 4 raisons qui justifient le cours
- Institutionnelles : BCAPG, OIQ
- Sociétale : Omniprésence de la technologie 
- Professionnelles : Impacts
 
Notion de sociologie de la technologie.

Lien Technologie *leftrightarrow* Société
**** Cours 2 Illustration du lien T-S à travers trois périodes
- Préindustrielle
- Industrielle
- Post industrielle 

Différentes représentations de la technologie

Faits technologiquest : 2 faits
- Faits sociaux
- Faits technologiques

Différentes caractéristiques des nouvelles technologies

**** Cours 3

Notion de convergence technologique

Modèle de dévelopement social des technologies
- Phase 1 Production sociale
- Phase 2 Diffusion Sociale
- Phase 3 Appropriation

**** Cours 4

Impacts des grands projets
- Notion d'impacts + Opérationalisation
- Illustrer les impacts des grands projets selon des catégories
- Modèle d'évaluation sociale des technologies.

**** Cours 5
Voir retour sur le cours 56

*** Cours 7 - INTRA
*** Cours 8 - Résistance au changement et Mouvements sociaux

**** Plan
- Partie 1 Résistance au changement
  - Définition
  - Manifestations
  - Raisons
  - Résistance vue comme un comportement rationel
- Partie 2 Mouvements sociaux
  - Définition

**** Choses abordées avant le cours
***** Utilité des indicateurs :
S'assurer que les répondants interprètent ma question sur la même base.  Assurer
une consistance des réponses.
