Notes_SSH3100.html
<li><a id="org1e3b160"></a>Cours 1<br />
<div class="outline-text-5" id="text-1-4-4-1">
<p>
Les 4 raisons qui justifient le cours
</p>
<ul class="org-ul">
<li>Institutionnelles : BCAPG, OIQ</li>
<li>Sociétale : Omniprésence de la technologie</li>
<li>Professionnelles : Impacts</li>
</ul>

<p>
Notion de sociologie de la technologie.
</p>

<p>
Lien Technologie <b>leftrightarrow</b> Société
</p>
</div>
</li>
<li><a id="org86ce043"></a>Cours 2 Illustration du lien T-S à travers trois périodes<br />
<div class="outline-text-5" id="text-1-4-4-2">
<ul class="org-ul">
<li>Préindustrielle</li>
<li>Industrielle</li>
<li>Post industrielle</li>
</ul>

<p>
Différentes représentations de la technologie
</p>

<p>
Faits technologiquest : 2 faits
</p>
<ul class="org-ul">
<li>Faits sociaux</li>
<li>Faits technologiques</li>
</ul>

<p>
Différentes caractéristiques des nouvelles technologies
</p>
</div>
</li>

<li><a id="org3152dc7"></a>Cours 3<br />
<div class="outline-text-5" id="text-1-4-4-3">
<p>
Notion de convergence technologique
</p>

<p>
Modèle de dévelopement social des technologies
</p>
<ul class="org-ul">
<li>Phase 1 Production sociale</li>
<li>Phase 2 Diffusion Sociale</li>
<li>Phase 3 Appropriation</li>
</ul>
</div>
</li>

<li><a id="org98584f7"></a>Cours 4<br />
<div class="outline-text-5" id="text-1-4-4-4">
<p>
Impacts des grands projets
</p>
<ul class="org-ul">
<li>Notion d'impacts + Opérationalisation</li>
<li>Illustrer les impacts des grands projets selon des catégories</li>
<li>Modèle d'évaluation sociale des technologies.</li>
</ul>
</div>
</li>

<li><a id="org3308872"></a>Cours 5<br />
<div class="outline-text-5" id="text-1-4-4-5">
<p>
Voir retour sur le cours 56
</p>
</div>
</li>
</ol>
</div>

<div id="outline-container-orgc1254af" class="outline-4">
<h4 id="orgc1254af"><span class="section-number-4">1.4.5</span> Cours 7 - INTRA</h4>
</div>
<div id="outline-container-orgb02fdbd" class="outline-4">
<h4 id="orgb02fdbd"><span class="section-number-4">1.4.6</span> Cours 8 - Résistance au changement et Mouvements sociaux</h4>
<div class="outline-text-4" id="text-1-4-6">
</div>
<ol class="org-ol">
<li><a id="org718bcb3"></a>Plan<br />
<div class="outline-text-5" id="text-1-4-6-1">
<ul class="org-ul">
<li>Partie 1 Résistance au changement
<ul class="org-ul">
<li>Définition</li>
<li>Manifestations</li>
<li>Raisons</li>
<li>Résistance vue comme un comportement rationel</li>
</ul></li>
<li>Partie 2 Mouvements sociaux
<ul class="org-ul">
<li>Définition</li>
</ul></li>
</ul>
</div>
</li>

<li><a id="org99db185"></a>Choses abordées avant le cours<br />
<ol class="org-ol">
<li><a id="org1d2d633"></a>Utilité des indicateurs :<br />
<div class="outline-text-6" id="text-1-4-6-2-1">
<p>
S'assurer que les répondants interprètent ma question sur la même base.  Assurer
une consistance des réponses.
</p>
</div>
</li>
