Notes_SSH3100.tex
Les 4 raisons qui justifient le cours
\begin{itemize}
\item Institutionnelles : BCAPG, OIQ
\item Sociétale : Omniprésence de la technologie
\item Professionnelles : Impacts
\end{itemize}

Notion de sociologie de la technologie.

Lien Technologie \textbf{leftrightarrow} Société
\item Cours 2 Illustration du lien T-S à travers trois périodes
\label{sec:orga96cf0f}
\begin{itemize}
\item Préindustrielle
\item Industrielle
\item Post industrielle
\end{itemize}

Différentes représentations de la technologie

Faits technologiquest : 2 faits
\begin{itemize}
\item Faits sociaux
\item Faits technologiques
\end{itemize}

Différentes caractéristiques des nouvelles technologies

\item Cours 3
\label{sec:org89f7f49}

Notion de convergence technologique

Modèle de dévelopement social des technologies
\begin{itemize}
\item Phase 1 Production sociale
\item Phase 2 Diffusion Sociale
\item Phase 3 Appropriation
\end{itemize}

\item Cours 4
\label{sec:org5678649}

Impacts des grands projets
\begin{itemize}
\item Notion d'impacts + Opérationalisation
\item Illustrer les impacts des grands projets selon des catégories
\item Modèle d'évaluation sociale des technologies.
\end{itemize}

\item Cours 5
\label{sec:org69edd21}
Voir retour sur le cours 56
\end{enumerate}

\subsubsection{Cours 7 - INTRA}
\label{sec:orga9159d0}
\subsubsection{Cours 8 - Résistance au changement et Mouvements sociaux}
\label{sec:org913120c}

\begin{enumerate}
\item Plan
\label{sec:org6f299e3}
\begin{itemize}
\item Partie 1 Résistance au changement
\begin{itemize}
\item Définition
\item Manifestations
\item Raisons
\item Résistance vue comme un comportement rationel
\end{itemize}
\item Partie 2 Mouvements sociaux
\begin{itemize}
\item Définition
\end{itemize}
\end{itemize}

\item Choses abordées avant le cours
\label{sec:orgc7cfccc}
\begin{enumerate}
\item Utilité des indicateurs :
\label{sec:orgac674b1}
S'assurer que les répondants interprètent ma question sur la même base.  Assurer
une consistance des réponses.
