Notes_SSH3100.org
***** Exemple de grille d'analyse

 1. Sujet
 2. Répondants à choisir, échantillon homogène
 3. Revue de littérature
 4. Énoncé de l'hypothèse
 5. Catégories et sous-hypothèses
 6. Indicateurs + Questionnaire
 7. Administration des questions
 8. Réponses = Collecte de données

 |---------------+------------------------+--------+--------+--------+--------+-------|
 | Catégorie     |                        | Pers A | Pers B | Pers C | Pers D | Total |
 |---------------+------------------------+--------+--------+--------+--------+-------|
 | Qualité       | Amélioration du        |        |        |        |        |       |
 |               | nombre de reprises     |        |        |        |        |       |
 |               | ---------------------- |        |        |        |        |       |
 |               |                        |        |        |        |        |       |
 |---------------+------------------------+--------+--------+--------+--------+-------|
 | Contenu du    | Élargissement          |        |        |        |        |       |
 | Travail       | des tâches             |        |        |        |        |       |
 |               | -------------          |        |        |        |        |       |
 |               |                        |        |        |        |        |       |
 |---------------+------------------------+--------+--------+--------+--------+-------|
 | Communication | Augmentation des       |        |        |        |        |       |
 |               | liens interdépartement |        |        |        |        |       |
 |               |                        |        |        |        |        |       |
 |---------------+------------------------+--------+--------+--------+--------+-------|
 | Productivité/ | Augmentatdion des      |        |        |        |        |       |
 | rendement     | livrables              |        |        |        |        |       |
 |---------------+------------------------+--------+--------+--------+--------+-------|

 Ex: Supposons que notre H_0 : Les adjointes administratives utilisant le
 progiciel de gestion \Lambda connaissent une modification de leur performance.

 - Adjointes administratives (répondants)
 - Progiciel de gestion \Lambda (technologie)
 - Modification de la performance (impacts)
 
 On va transformer les réponses obtenues sur une échelle de Likeut (0-5, 0-10,
 -5 à +5)

 Analyse pour le rapport:
 - Analyse interne
   C'est l'analyse intra-entrevue et l'analyse inter-entrevue

 - Analyse externe
   Comparer nos résultats à ceux de la littérature.

 L'analyse intra-entrevue est associée à l'axe vertical du tableau.

 L'analyse inter-entrevue est associée à l'axe horizontal du tableau.

 C'est avec l'analyse inter-entrevue qu'on va confirmer ou infirmer l'hypothèse
 générale.

 Noter qu'on doit établir à partir de quel score les réponses indiquent un
 impact significatif.

 Pour pallier à la taille non-significative de notre échantillon, on va comparer
 nos résultats aux résultats de la littérature.

***** Suite du cours

 Cours 4,5,6:  Notion d'impacts, TCS (technologies dans le corps social?)

 Dans les cours qui suivront, nous verrons :

 Réactions générées par les TCS
 - Oppositions
 - Résistance au chamement
 - Mouvements sociaux
 - Déviances

 À la suite de ça, on va s'intéresser aux modes de gestion.  Comme ci-haut on a
 une problématique, on va parler de modes de gestions
 - Dispositifs de régulation
 - Gestion du changement
 - Normes institutionnelles (comme les normes ISO par exemple)

 Les *modes de gestion* sont des modalités pour prendre en compte les réactions.

 Les modes de gestion sucitent des contre-réactions
 - Groupes de pression
 - lobby

 On va terminer avec les enjeux connexes
 - Lien technologie \leftrightarrow Production
 - Gestion des risques
 - Post-Taylorisme
 - Modèles
   - Métier
   - Compétences
 - Transfert de technologie

**** Le cours

***** Résistance au changement
****** Définitions

 *Résistance au changement* : Ensemble de réactions explicites ou implicites
 visant à montrer son désacocrd par rapport à une technologie ou un projet.

