Notes_SSH3100.html
<li><a id="orgafcba62"></a>Exemple de grille d'analyse<br />
<div class="outline-text-6" id="text-1-4-6-2-2">
<ol class="org-ol">
<li>Sujet</li>
<li>Répondants à choisir, échantillon homogène</li>
<li>Revue de littérature</li>
<li>Énoncé de l'hypothèse</li>
<li>Catégories et sous-hypothèses</li>
<li>Indicateurs + Questionnaire</li>
<li>Administration des questions</li>
<li>Réponses = Collecte de données</li>
</ol>

<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Catégorie</th>
<th scope="col" class="org-left">&#xa0;</th>
<th scope="col" class="org-left">Pers A</th>
<th scope="col" class="org-left">Pers B</th>
<th scope="col" class="org-left">Pers C</th>
<th scope="col" class="org-left">Pers D</th>
<th scope="col" class="org-left">Total</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Qualité</td>
<td class="org-left">Amélioration du</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">nombre de reprises</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">----------------------</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Contenu du</td>
<td class="org-left">Élargissement</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">Travail</td>
<td class="org-left">des tâches</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">-------------</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Communication</td>
<td class="org-left">Augmentation des</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">liens interdépartement</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Productivité/</td>
<td class="org-left">Augmentatdion des</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">rendement</td>
<td class="org-left">livrables</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<p>
Ex: Supposons que notre H<sub>0</sub> : Les adjointes administratives utilisant le
progiciel de gestion &Lambda; connaissent une modification de leur performance.
</p>

<ul class="org-ul">
<li>Adjointes administratives (répondants)</li>
<li>Progiciel de gestion &Lambda; (technologie)</li>
<li>Modification de la performance (impacts)</li>
</ul>

<p>
On va transformer les réponses obtenues sur une échelle de Likeut (0-5, 0-10,
-5 à +5)
</p>

<p>
Analyse pour le rapport:
</p>
<ul class="org-ul">
<li>Analyse interne
C'est l'analyse intra-entrevue et l'analyse inter-entrevue</li>

<li>Analyse externe
Comparer nos résultats à ceux de la littérature.</li>
</ul>

<p>
L'analyse intra-entrevue est associée à l'axe vertical du tableau.
</p>

<p>
L'analyse inter-entrevue est associée à l'axe horizontal du tableau.
</p>

<p>
C'est avec l'analyse inter-entrevue qu'on va confirmer ou infirmer l'hypothèse
générale.
</p>

<p>
Noter qu'on doit établir à partir de quel score les réponses indiquent un
impact significatif.
</p>

<p>
Pour pallier à la taille non-significative de notre échantillon, on va comparer
nos résultats aux résultats de la littérature.
</p>
</div>
</li>

<li><a id="org3f6fdf3"></a>Suite du cours<br />
<div class="outline-text-6" id="text-1-4-6-2-3">
<p>
Cours 4,5,6:  Notion d'impacts, TCS (technologies dans le corps social?)
</p>

<p>
Dans les cours qui suivront, nous verrons :
</p>

<p>
Réactions générées par les TCS
</p>
<ul class="org-ul">
<li>Oppositions</li>
<li>Résistance au chamement</li>
<li>Mouvements sociaux</li>
<li>Déviances</li>
</ul>

<p>
À la suite de ça, on va s'intéresser aux modes de gestion.  Comme ci-haut on a
une problématique, on va parler de modes de gestions
</p>
<ul class="org-ul">
<li>Dispositifs de régulation</li>
<li>Gestion du changement</li>
<li>Normes institutionnelles (comme les normes ISO par exemple)</li>
</ul>

<p>
Les <b>modes de gestion</b> sont des modalités pour prendre en compte les réactions.
</p>

<p>
Les modes de gestion sucitent des contre-réactions
</p>
<ul class="org-ul">
<li>Groupes de pression</li>
<li>lobby</li>
</ul>

<p>
On va terminer avec les enjeux connexes
</p>
<ul class="org-ul">
<li>Lien technologie &harr; Production</li>
<li>Gestion des risques</li>
<li>Post-Taylorisme</li>
<li>Modèles
<ul class="org-ul">
<li>Métier</li>
<li>Compétences</li>
</ul></li>
<li>Transfert de technologie</li>
</ul>
</div>
</li>
</ol>
</li>

<li><a id="org724d119"></a>Le cours<br />
<ol class="org-ol">
<li><a id="org3c2cc39"></a>Résistance au changement<br />
<ol class="org-ol">
<li><a id="orge348b4d"></a>Définitions<br />
<div class="outline-text-7" id="text-1-4-6-3-1-1">
<p>
<b>Résistance au changement</b> : Ensemble de réactions explicites ou implicites
visant à montrer son désacocrd par rapport à une technologie ou un projet.
</p>
</div>
</li>
