Notes_SSH3100.tex
\item Exemple de grille d'analyse
\label{sec:org4c45363}

\begin{enumerate}
\item Sujet
\item Répondants à choisir, échantillon homogène
\item Revue de littérature
\item Énoncé de l'hypothèse
\item Catégories et sous-hypothèses
\item Indicateurs + Questionnaire
\item Administration des questions
\item Réponses = Collecte de données
\end{enumerate}

\begin{center}
\begin{tabular}{lllllll}
\hline
Catégorie &  & Pers A & Pers B & Pers C & Pers D & Total\\
\hline
Qualité & Amélioration du &  &  &  &  & \\
 & nombre de reprises &  &  &  &  & \\
 & ---------------------- &  &  &  &  & \\
 &  &  &  &  &  & \\
\hline
Contenu du & Élargissement &  &  &  &  & \\
Travail & des tâches &  &  &  &  & \\
 & ------------- &  &  &  &  & \\
 &  &  &  &  &  & \\
\hline
Communication & Augmentation des &  &  &  &  & \\
 & liens interdépartement &  &  &  &  & \\
 &  &  &  &  &  & \\
\hline
Productivité/ & Augmentatdion des &  &  &  &  & \\
rendement & livrables &  &  &  &  & \\
\hline
\end{tabular}
\end{center}

Ex: Supposons que notre H\(_{\text{0}}\) : Les adjointes administratives utilisant le
progiciel de gestion \(\Lambda\) connaissent une modification de leur performance.

\begin{itemize}
\item Adjointes administratives (répondants)
\item Progiciel de gestion \(\Lambda\) (technologie)
\item Modification de la performance (impacts)
\end{itemize}

On va transformer les réponses obtenues sur une échelle de Likeut (0-5, 0-10,
-5 à +5)

Analyse pour le rapport:
\begin{itemize}
\item Analyse interne
C'est l'analyse intra-entrevue et l'analyse inter-entrevue

\item Analyse externe
Comparer nos résultats à ceux de la littérature.
\end{itemize}

L'analyse intra-entrevue est associée à l'axe vertical du tableau.

L'analyse inter-entrevue est associée à l'axe horizontal du tableau.

C'est avec l'analyse inter-entrevue qu'on va confirmer ou infirmer l'hypothèse
générale.

Noter qu'on doit établir à partir de quel score les réponses indiquent un
impact significatif.

Pour pallier à la taille non-significative de notre échantillon, on va comparer
nos résultats aux résultats de la littérature.

\item Suite du cours
\label{sec:org2943924}

Cours 4,5,6:  Notion d'impacts, TCS (technologies dans le corps social?)

Dans les cours qui suivront, nous verrons :

Réactions générées par les TCS
\begin{itemize}
\item Oppositions
\item Résistance au chamement
\item Mouvements sociaux
\item Déviances
\end{itemize}

À la suite de ça, on va s'intéresser aux modes de gestion.  Comme ci-haut on a
une problématique, on va parler de modes de gestions
\begin{itemize}
\item Dispositifs de régulation
\item Gestion du changement
\item Normes institutionnelles (comme les normes ISO par exemple)
\end{itemize}

Les \textbf{modes de gestion} sont des modalités pour prendre en compte les réactions.

Les modes de gestion sucitent des contre-réactions
\begin{itemize}
\item Groupes de pression
\item lobby
\end{itemize}

On va terminer avec les enjeux connexes
\begin{itemize}
\item Lien technologie \(\leftrightarrow\) Production
\item Gestion des risques
\item Post-Taylorisme
\item Modèles
\begin{itemize}
\item Métier
\item Compétences
\end{itemize}
\item Transfert de technologie
\end{itemize}
\end{enumerate}

\item Le cours
\label{sec:org3df4f59}

\begin{enumerate}
\item Résistance au changement
\label{sec:orgc5aa1fb}
\begin{enumerate}
\item Définitions
\label{sec:orgc88ecdb}

\textbf{Résistance au changement} : Ensemble de réactions explicites ou implicites
visant à montrer son désacocrd par rapport à une technologie ou un projet.

\item Manifestations
\label{sec:org7a27d1b}

\begin{itemize}
