Notes_SSH3100.org
****** Manifestations

 - Refus d'utiliser la technologie
 - Remise en question de la pertinence de la technologie
 - Accent mis sur les difficultés
 - Refus de participer à la mise en oeuvre
 - Recours à la convention collective

   Retour sur cours 5 Income -> Outcome
  
   Inc -> Input -> Processus -> output -> outcome -> Inc
  
   Et l'implantation de technologies dans ce dessin = efficience (amélioration du
   ratio input/output).
 - Remise en question des compétences de ceux (souvent c'est des ingénieurs) qui
   implantent la technologie dans l'organisation.
 - Demander la réalisation d'études (pour retarder la mise en oeuvre).

 - Un autre enjeux qui est très important à considérer : *Remise en question de
   la technologie* surtout si l'entreprise va bien.

****** Raisons sous-jacentes

 Pourquoi les gens résistent-ils au changement.  Qu'est-ce qui pousse les gens à
 adopter cette posture.

 - Peur de l'inconnu
 - Perte d'avantages
 - Besoin de sécurité
 - Refus de réinvestir dans un apprentissage
 - Perte de référenciel
 - Facilité dans l'habitude qui disparaît.

****** Résistance au changement = Acte rationel

 Illustration: Un diplômé universitaire 

 Stade 1

 => Investissement (temps, argent)
    => Diplôme
       => Emploi, rémunération, poste
          => Statut social
 => Rendement

 Pour avoir l'emploi, rémunération, poste et le statut social, il faut avoir
 l'investissement.

 Le changement touche le rendement.

 Suite à ça, puisque le changemnt touche le rendement, il faut réinvestir pour
 maintenir le rendement.

 La résistance au changement doit être vue comme une protection de
 l'investissement.

 *L'idée* est que *la résistance au changement est une protection des
 investissements et donc est un acte rationnel*.


***** Mouvements sociaux

****** Définitions
*Mouvement social* :
- Action de groupe / Action collective
- Portant sur / Défendant une cause
- Cause d'intérêt général
- But du groupe = faire triompher sa cause
  - En modifiant l'état ou la nature du contexte social
  - En gardant le statut quo.

****** Visions du mouvement social

******* Vision de Sidney Tarrow
- Présence des élites
- Les élites orientent les décisions collectives dans le sens qui leur est bénéfique.
- Pour pouvoir se faire entendre, les citoyens ordinaires vont se mobiliser en
  mouvement social pour s'opposer aux élites
******* Vision d'Alain Touraine
(Dans toute situation de pays, vous avez toujours au sein du mouvemnt social
dans son ensemble, des sous-groupes qui sont discriminés.)
- Présence de discrimination au sein des groupes sociaux
- Des sous-groupes discriminés dans leur propre société (Mouvement de libération
  de la femme, droits civiques au US)
- Le sous-groupe discriminé va se mobiliser pour remettre en question l'ordre
  établi. 
****** Contexte d'apparition
- Contestations sociales => initialement étaient portées par les sindicats +
  sur les rapports de travail
- Évolutions sociales contemporaines
  - Diminution de l'influence des syndicats
  - Enjeux sociaux dépassaient le cadre du monde du travail + le cadre des frontières géographiques/territoriales

Tout ça fait que les mouvements sociaux sont devenus des cadres de mobilisation.
****** Caractéristiques des mouvements sociaux
- Le mouvement social est un *mouvement de masse* (qui n'est pas lié à une classe
  sociale en particulier contrairement aux syndicats)
- Le mouvement social *présente un projet alternatif* (une autre manière de
  concevoir le monde, ou présente des solutions. On n'est pas uniquement dans un
  mode de contestation pure)
- Le mouvement social a tendance à se *mondialiser* (du fait des nouvelles technologies).
****** Évolution et signification du mouvement social
On distingue deux évolutions:
- Le mouvement social se transforme en parti politique
  - Ex: les partis verts
- Le mouvement social se transforme élargi sa base et devient (augmenter le
  membership), assure sa légitimité, devient un acteur social important mais
  non-politique.
****** Mouvement social et Nouvelles technologies

Effet paracoxal

- D'un côté
  - Nouvelles technos -> Modification des sturectures sociales -> perte d'emploi
    et destruction de secteurs d'activités -> perte de lien social 

- De l'autre côté
  - No du fait des mouvement sociaux permettent de reconstruire du lien social
  - On s'engage dans des causess que l'on veut défendre.
  
