Notes_SSH3100.html

<li><a id="orgb0da2b2"></a>Manifestations<br />
<div class="outline-text-7" id="text-1-4-6-3-1-2">
<ul class="org-ul">
<li>Refus d'utiliser la technologie</li>
<li>Remise en question de la pertinence de la technologie</li>
<li>Accent mis sur les difficultés</li>
<li>Refus de participer à la mise en oeuvre</li>
<li><p>
Recours à la convention collective
</p>

<p>
Retour sur cours 5 Income -&gt; Outcome
</p>

<p>
Inc -&gt; Input -&gt; Processus -&gt; output -&gt; outcome -&gt; Inc
</p>

<p>
Et l'implantation de technologies dans ce dessin = efficience (amélioration du
ratio input/output).
</p></li>
<li>Remise en question des compétences de ceux (souvent c'est des ingénieurs) qui
implantent la technologie dans l'organisation.</li>
<li>Demander la réalisation d'études (pour retarder la mise en oeuvre).</li>

<li>Un autre enjeux qui est très important à considérer : <b>Remise en question de
la technologie</b> surtout si l'entreprise va bien.</li>
</ul>
</div>
</li>

<li><a id="orgd52c670"></a>Raisons sous-jacentes<br />
<div class="outline-text-7" id="text-1-4-6-3-1-3">
<p>
Pourquoi les gens résistent-ils au changement.  Qu'est-ce qui pousse les gens à
adopter cette posture.
</p>

<ul class="org-ul">
<li>Peur de l'inconnu</li>
<li>Perte d'avantages</li>
<li>Besoin de sécurité</li>
<li>Refus de réinvestir dans un apprentissage</li>
<li>Perte de référenciel</li>
<li>Facilité dans l'habitude qui disparaît.</li>
</ul>
</div>
</li>

<li><a id="orgae1d493"></a>Résistance au changement = Acte rationel<br />
<div class="outline-text-7" id="text-1-4-6-3-1-4">
<p>
Illustration: Un diplômé universitaire 
</p>

<p>
Stade 1
</p>

<p>
=&gt; Investissement (temps, argent)
   =&gt; Diplôme
      =&gt; Emploi, rémunération, poste
         =&gt; Statut social
=&gt; Rendement
</p>

<p>
Pour avoir l'emploi, rémunération, poste et le statut social, il faut avoir
l'investissement.
</p>

<p>
Le changement touche le rendement.
</p>

<p>
Suite à ça, puisque le changemnt touche le rendement, il faut réinvestir pour
maintenir le rendement.
</p>

<p>
La résistance au changement doit être vue comme une protection de
l'investissement.
</p>

<p>
<b>L'idée</b> est que <b>la résistance au changement est une protection des
investissements et donc est un acte rationnel</b>.
</p>
</div>
</li>
</ol>
</li>


<li><a id="orgc91ea36"></a>Mouvements sociaux<br />
<ol class="org-ol">
<li><a id="org8c75c0c"></a>Définitions<br />
<div class="outline-text-7" id="text-1-4-6-3-2-1">
<p>
<b>Mouvement social</b> :
</p>
<ul class="org-ul">
<li>Action de groupe / Action collective</li>
<li>Portant sur / Défendant une cause</li>
<li>Cause d'intérêt général</li>
<li>But du groupe = faire triompher sa cause
<ul class="org-ul">
<li>En modifiant l'état ou la nature du contexte social</li>
<li>En gardant le statut quo.</li>
</ul></li>
</ul>
</div>
</li>

<li><a id="orga8b4b44"></a>Visions du mouvement social<br />
<ol class="org-ol">
<li><a id="orgbd6ea21"></a>Vision de Sidney Tarrow<br />
<div class="outline-text-8" id="text-1-4-6-3-2-2-1">
<ul class="org-ul">
<li>Présence des élites</li>
<li>Les élites orientent les décisions collectives dans le sens qui leur est bénéfique.</li>
<li>Pour pouvoir se faire entendre, les citoyens ordinaires vont se mobiliser en
mouvement social pour s'opposer aux élites</li>
</ul>
</div>
</li>
<li><a id="orgc778860"></a>Vision d'Alain Touraine<br />
<div class="outline-text-8" id="text-1-4-6-3-2-2-2">
<p>
(Dans toute situation de pays, vous avez toujours au sein du mouvemnt social
dans son ensemble, des sous-groupes qui sont discriminés.)
</p>
<ul class="org-ul">
<li>Présence de discrimination au sein des groupes sociaux</li>
<li>Des sous-groupes discriminés dans leur propre société (Mouvement de libération
de la femme, droits civiques au US)</li>
<li>Le sous-groupe discriminé va se mobiliser pour remettre en question l'ordre
établi.</li>
</ul>
</div>
</li>
</ol>
</li>
<li><a id="org71fbe85"></a>Contexte d'apparition<br />
<div class="outline-text-7" id="text-1-4-6-3-2-3">
<ul class="org-ul">
<li>Contestations sociales =&gt; initialement étaient portées par les sindicats +
sur les rapports de travail</li>
<li>Évolutions sociales contemporaines
<ul class="org-ul">
<li>Diminution de l'influence des syndicats</li>
<li>Enjeux sociaux dépassaient le cadre du monde du travail + le cadre des frontières géographiques/territoriales</li>
</ul></li>
</ul>

<p>
Tout ça fait que les mouvements sociaux sont devenus des cadres de mobilisation.
</p>
</div>
</li>
<li><a id="org4b4921b"></a>Caractéristiques des mouvements sociaux<br />
<div class="outline-text-7" id="text-1-4-6-3-2-4">
<ul class="org-ul">
<li>Le mouvement social est un <b>mouvement de masse</b> (qui n'est pas lié à une classe
sociale en particulier contrairement aux syndicats)</li>
<li>Le mouvement social <b>présente un projet alternatif</b> (une autre manière de
concevoir le monde, ou présente des solutions. On n'est pas uniquement dans un
mode de contestation pure)</li>
<li>Le mouvement social a tendance à se <b>mondialiser</b> (du fait des nouvelles technologies).</li>
</ul>
</div>
</li>
<li><a id="org58ff1d0"></a>Évolution et signification du mouvement social<br />
<div class="outline-text-7" id="text-1-4-6-3-2-5">
<p>
On distingue deux évolutions:
</p>
<ul class="org-ul">
<li>Le mouvement social se transforme en parti politique
<ul class="org-ul">
<li>Ex: les partis verts</li>
</ul></li>
<li>Le mouvement social se transforme élargi sa base et devient (augmenter le
membership), assure sa légitimité, devient un acteur social important mais
non-politique.</li>
</ul>
</div>
</li>
<li><a id="org381ec9d"></a>Mouvement social et Nouvelles technologies<br />
<div class="outline-text-7" id="text-1-4-6-3-2-6">
<p>
Effet paracoxal
</p>

<ul class="org-ul">
<li>D'un côté
<ul class="org-ul">
<li>Nouvelles technos -&gt; Modification des sturectures sociales -&gt; perte d'emploi
et destruction de secteurs d'activités -&gt; perte de lien social</li>
</ul></li>

<li>De l'autre côté
<ul class="org-ul">
<li>No du fait des mouvement sociaux permettent de reconstruire du lien social</li>
<li>On s'engage dans des causess que l'on veut défendre.</li>
</ul></li>
</ul>
</div>
</li>
</ol>
</li>
</ol>
</li>
</ol>
</div>
