Notes_SSH3100.tex
\item Refus d'utiliser la technologie
\item Remise en question de la pertinence de la technologie
\item Accent mis sur les difficultés
\item Refus de participer à la mise en oeuvre
\item Recours à la convention collective

Retour sur cours 5 Income -> Outcome

Inc -> Input -> Processus -> output -> outcome -> Inc

Et l'implantation de technologies dans ce dessin = efficience (amélioration du
ratio input/output).
\item Remise en question des compétences de ceux (souvent c'est des ingénieurs) qui
implantent la technologie dans l'organisation.
\item Demander la réalisation d'études (pour retarder la mise en oeuvre).

\item Un autre enjeux qui est très important à considérer : \textbf{Remise en question de
la technologie} surtout si l'entreprise va bien.
\end{itemize}

\item Raisons sous-jacentes
\label{sec:org58055aa}

Pourquoi les gens résistent-ils au changement.  Qu'est-ce qui pousse les gens à
adopter cette posture.

\begin{itemize}
\item Peur de l'inconnu
\item Perte d'avantages
\item Besoin de sécurité
\item Refus de réinvestir dans un apprentissage
\item Perte de référenciel
\item Facilité dans l'habitude qui disparaît.
\end{itemize}

\item Résistance au changement = Acte rationel
\label{sec:org2a71110}

Illustration: Un diplômé universitaire 

Stade 1

=> Investissement (temps, argent)
   => Diplôme
      => Emploi, rémunération, poste
         => Statut social
=> Rendement

Pour avoir l'emploi, rémunération, poste et le statut social, il faut avoir
l'investissement.

Le changement touche le rendement.

Suite à ça, puisque le changemnt touche le rendement, il faut réinvestir pour
maintenir le rendement.

La résistance au changement doit être vue comme une protection de
l'investissement.

\textbf{L'idée} est que \textbf{la résistance au changement est une protection des
investissements et donc est un acte rationnel}.
\end{enumerate}


\item Mouvements sociaux
\label{sec:orga55972b}

\begin{enumerate}
\item Définitions
\label{sec:org6fab9b8}
\textbf{Mouvement social} :
\begin{itemize}
\item Action de groupe / Action collective
\item Portant sur / Défendant une cause
\item Cause d'intérêt général
\item But du groupe = faire triompher sa cause
\begin{itemize}
\item En modifiant l'état ou la nature du contexte social
\item En gardant le statut quo.
\end{itemize}
\end{itemize}

\item Visions du mouvement social
\label{sec:org6193fdb}

\begin{enumerate}
\item Vision de Sidney Tarrow
\label{sec:orgdde5f3e}
\begin{itemize}
\item Présence des élites
\item Les élites orientent les décisions collectives dans le sens qui leur est bénéfique.
\item Pour pouvoir se faire entendre, les citoyens ordinaires vont se mobiliser en
mouvement social pour s'opposer aux élites
\end{itemize}
\item Vision d'Alain Touraine
\label{sec:org744cfd5}
(Dans toute situation de pays, vous avez toujours au sein du mouvemnt social
dans son ensemble, des sous-groupes qui sont discriminés.)
\begin{itemize}
\item Présence de discrimination au sein des groupes sociaux
\item Des sous-groupes discriminés dans leur propre société (Mouvement de libération
de la femme, droits civiques au US)
\item Le sous-groupe discriminé va se mobiliser pour remettre en question l'ordre
établi.
\end{itemize}
\end{enumerate}
\item Contexte d'apparition
\label{sec:orgbea401f}
\begin{itemize}
\item Contestations sociales => initialement étaient portées par les sindicats +
sur les rapports de travail
\item Évolutions sociales contemporaines
\begin{itemize}
\item Diminution de l'influence des syndicats
\item Enjeux sociaux dépassaient le cadre du monde du travail + le cadre des frontières géographiques/territoriales
\end{itemize}
\end{itemize}

Tout ça fait que les mouvements sociaux sont devenus des cadres de mobilisation.
\item Caractéristiques des mouvements sociaux
\label{sec:orge098649}
\begin{itemize}
\item Le mouvement social est un \textbf{mouvement de masse} (qui n'est pas lié à une classe
sociale en particulier contrairement aux syndicats)
\item Le mouvement social \textbf{présente un projet alternatif} (une autre manière de
concevoir le monde, ou présente des solutions. On n'est pas uniquement dans un
mode de contestation pure)
\item Le mouvement social a tendance à se \textbf{mondialiser} (du fait des nouvelles technologies).
\end{itemize}
\item Évolution et signification du mouvement social
\label{sec:orga1b1dbd}
On distingue deux évolutions:
\begin{itemize}
\item Le mouvement social se transforme en parti politique
\begin{itemize}
\item Ex: les partis verts
\end{itemize}
\item Le mouvement social se transforme élargi sa base et devient (augmenter le
membership), assure sa légitimité, devient un acteur social important mais
non-politique.
\end{itemize}
\item Mouvement social et Nouvelles technologies
\label{sec:org4af98cb}

Effet paracoxal

\begin{itemize}
\item D'un côté
\begin{itemize}
\item Nouvelles technos -> Modification des sturectures sociales -> perte d'emploi
et destruction de secteurs d'activités -> perte de lien social
\end{itemize}

\item De l'autre côté
\begin{itemize}
\item No du fait des mouvement sociaux permettent de reconstruire du lien social
\item On s'engage dans des causess que l'on veut défendre.
\end{itemize}
\end{itemize}
\end{enumerate}
\end{enumerate}
\end{enumerate}
