Notes_SSH3100.org
*** Cours 9 Déviances autour des nouvelles technologies
**** Retour cours précédent
Retour cours précédent
- Résistance au changment
  - 

Vision de Tareau-something et la vision de Tourelle-something
We need to be able to contrast them

Caractéristiques des mouvements sociaux.
- Mondialisation
...
**** Plan
1. XYZ
   1. Définition de la déviance
   2. Fondements sociologiques
   3. 

**** Cours

***** Partie 1
****** Définition de déviance
 - Effet indésirables ou inattendus du fait de l'appropriation de la technologie
 - Effets qui induisent des ... négatifs

******* Déviance

******** On pose des actions qui ont des répercussions négatives sur soi-même.
 Poster des vidéos de conneries qu'on a fait quand on était drunk.
******** On pose des actions qui ont des répercussions sur les autres
 Scammers indiens, voler des renseignements confidentiels.

****** Fondements sociologiques de la déviance

Qu'est-ce qui explique l'écart par rapport à la norme sociale
 - Sociologie \Rightarrow Norme Norme sociale impose une régulation \rightarrow Contrôle social
 - Absence de contrôle sociale favorise la déviance
 - Absence du regard des autres ((sur internet)) \uparrow
 ((Note sur le fait que les distances ne font plus de différences)).

****** Évolution de la déviance

******* Lien Appropriation \Leftrightarrow Déviance
 Appropriation:
 - Structure d'accueil
 - Usagers
 - Contextualisée

 Technologie \Rightarrow Appropriation des impacts (positifs et négatifs)

 Rapport T \leftrightarrow S \Rightarrow Évolution du lien T \leftrightarrow S 

 Tout ça \Rightarrow Avec le temps de nouvelles formes de déviances.

******* Illustration de l'évolution de la déviance par la délinquance informatique

 3 périodes
 1. Naissance de la microinformatique
    - Actions/Comportements de déviances = vol de programmes
 2. Naissance de d'une architecture locale (réseaux locaux)
    - VOl de données dans le serveur local
 3. Naissance et développement du Web
    - Actions + Comportements = Virus, Hacking

****** Postulats relatifs à la déviance

 1. Toute entité (individu, Organisation, État) possède des informations qui
    intéressent les autres
 2. Ces informations sont stockées et ... les systèmes informationels ...
 3. Aucun système informatique n'set sure à 100%.  Le risque nul n'existe pas.
    Tout système comporte des failles 
 4. Toute entité ayant un intérêt et des connaissances peut donc s'introduire
    dans le système et commettre ainsi un acte de déviance.
 5. Lentité le fera d'autant plus facilement que le risque de se faire prendre
    est mince.

****** Ambivalence de la société face à la déviance

 Acteurs sociaux \Rightarrow Individus, Organisations, États

 \Downarrow

 \Rightarrow Posent des actes de déviance
   - Incapacité à en faire la promoiton dans la mesure où c'est répréhensible

 \Rightarrow Subissent les conséquences
   - Difficultés à se plaindre ((Si on se plain on se condamne soi même parce que
     nous aussi commettons des actes de déviances))

***** Partie 2 Incursion dans la vie privée
****** 2.1 Dispositifs légaux
 - Différence entre les divers pays
 - Exemple Canada/Québec
   - Loi sur la protection des informations personnelles.j


