Notes_SSH3100.html

<div id="outline-container-org7a6a1b1" class="outline-4">
<h4 id="org7a6a1b1"><span class="section-number-4">1.4.7</span> Cours 9 Déviances autour des nouvelles technologies</h4>
<div class="outline-text-4" id="text-1-4-7">
</div>
<ol class="org-ol">
<li><a id="orgc58b08e"></a>Retour cours précédent<br />
<div class="outline-text-5" id="text-1-4-7-1">
<p>
Retour cours précédent
</p>
<ul class="org-ul">
<li>Résistance au changment
<ul class="org-ul">
<li></li>
</ul></li>
</ul>

<p>
Vision de Tareau-something et la vision de Tourelle-something
We need to be able to contrast them
</p>

<p>
Caractéristiques des mouvements sociaux.
</p>
<ul class="org-ul">
<li>Mondialisation</li>
</ul>
<p>
&#x2026;
</p>
</div>
</li>
<li><a id="orgf187f80"></a>Plan<br />
<div class="outline-text-5" id="text-1-4-7-2">
<ol class="org-ol">
<li>XYZ
<ol class="org-ol">
<li>Définition de la déviance</li>
<li>Fondements sociologiques</li>
<li></li>
</ol></li>
</ol>
</div>
</li>

<li><a id="orgf7fe3ef"></a>Cours<br />
<ol class="org-ol">
<li><a id="orgb86b996"></a>Partie 1<br />
<ol class="org-ol">
<li><a id="orge39b3ed"></a>Définition de déviance<br />
<div class="outline-text-7" id="text-1-4-7-3-1-1">
<ul class="org-ul">
<li>Effet indésirables ou inattendus du fait de l'appropriation de la technologie</li>
<li>Effets qui induisent des &#x2026; négatifs</li>
</ul>
</div>

<ol class="org-ol">
<li><a id="orgdefc462"></a>Déviance<br />
<ol class="org-ol">
<li><a id="orgb8a3aa6"></a>On pose des actions qui ont des répercussions négatives sur soi-même.<br />
<div class="outline-text-9" id="text-1-4-7-3-1-1-1-1">
<p>
Poster des vidéos de conneries qu'on a fait quand on était drunk.
</p>
</div>
</li>
<li><a id="org59ddb0f"></a>On pose des actions qui ont des répercussions sur les autres<br />
<div class="outline-text-9" id="text-1-4-7-3-1-1-1-2">
<p>
Scammers indiens, voler des renseignements confidentiels.
</p>
</div>
</li>
</ol>
</li>
</ol>
</li>

<li><a id="orgdf4dbcc"></a>Fondements sociologiques de la déviance<br />
<div class="outline-text-7" id="text-1-4-7-3-1-2">
<p>
Qu'est-ce qui explique l'écart par rapport à la norme sociale
</p>
<ul class="org-ul">
<li>Sociologie &rArr; Norme Norme sociale impose une régulation &rarr; Contrôle social</li>
<li>Absence de contrôle sociale favorise la déviance</li>
<li>Absence du regard des autres ((sur internet)) &uarr;</li>
</ul>
<p>
((Note sur le fait que les distances ne font plus de différences)).
</p>
</div>
</li>

<li><a id="org371eecf"></a>Évolution de la déviance<br />
<ol class="org-ol">
<li><a id="org1818076"></a>Lien Appropriation &hArr; Déviance<br />
<div class="outline-text-8" id="text-1-4-7-3-1-3-1">
<p>
Appropriation:
</p>
<ul class="org-ul">
<li>Structure d'accueil</li>
<li>Usagers</li>
<li>Contextualisée</li>
</ul>

<p>
Technologie &rArr; Appropriation des impacts (positifs et négatifs)
</p>

<p>
Rapport T &harr; S &rArr; Évolution du lien T &harr; S 
</p>

<p>
Tout ça &rArr; Avec le temps de nouvelles formes de déviances.
</p>
</div>
</li>

<li><a id="orgccc83bb"></a>Illustration de l'évolution de la déviance par la délinquance informatique<br />
<div class="outline-text-8" id="text-1-4-7-3-1-3-2">
<p>
3 périodes
</p>
<ol class="org-ol">
<li>Naissance de la microinformatique
<ul class="org-ul">
<li>Actions/Comportements de déviances = vol de programmes</li>
</ul></li>
<li>Naissance de d'une architecture locale (réseaux locaux)
<ul class="org-ul">
<li>VOl de données dans le serveur local</li>
</ul></li>
<li>Naissance et développement du Web
<ul class="org-ul">
<li>Actions + Comportements = Virus, Hacking</li>
</ul></li>
</ol>
</div>
</li>
</ol>
</li>

<li><a id="org56539e0"></a>Postulats relatifs à la déviance<br />
<div class="outline-text-7" id="text-1-4-7-3-1-4">
<ol class="org-ol">
<li>Toute entité (individu, Organisation, État) possède des informations qui
intéressent les autres</li>
<li>Ces informations sont stockées et &#x2026; les systèmes informationels &#x2026;</li>
<li>Aucun système informatique n'set sure à 100%.  Le risque nul n'existe pas.
Tout système comporte des failles</li>
<li>Toute entité ayant un intérêt et des connaissances peut donc s'introduire
dans le système et commettre ainsi un acte de déviance.</li>
<li>Lentité le fera d'autant plus facilement que le risque de se faire prendre
est mince.</li>
</ol>
</div>
</li>

<li><a id="orge546456"></a>Ambivalence de la société face à la déviance<br />
<div class="outline-text-7" id="text-1-4-7-3-1-5">
<p>
Acteurs sociaux &rArr; Individus, Organisations, États
</p>

<p>
&dArr;
</p>

<p>
&rArr; Posent des actes de déviance
</p>
<ul class="org-ul">
<li>Incapacité à en faire la promoiton dans la mesure où c'est répréhensible</li>
</ul>

<p>
&rArr; Subissent les conséquences
</p>
<ul class="org-ul">
<li>Difficultés à se plaindre ((Si on se plain on se condamne soi même parce que
nous aussi commettons des actes de déviances))</li>
</ul>
</div>
</li>
</ol>
</li>

<li><a id="orgbabc71f"></a>Partie 2 Incursion dans la vie privée<br />
<ol class="org-ol">
<li><a id="org6179d8b"></a>2.1 Dispositifs légaux<br />
<div class="outline-text-7" id="text-1-4-7-3-2-1">
<ul class="org-ul">
<li>Différence entre les divers pays</li>
<li>Exemple Canada/Québec
<ul class="org-ul">
<li>Loi sur la protection des informations personnelles.j</li>
</ul></li>
</ul>
</div>
</li>
