Notes_SSH3100.tex

\subsubsection{Cours 9 Déviances autour des nouvelles technologies}
\label{sec:orgd8030e3}
\begin{enumerate}
\item Retour cours précédent
\label{sec:orgbd23f85}
Retour cours précédent
\begin{itemize}
\item Résistance au changment
\begin{itemize}
\item 
\end{itemize}
\end{itemize}

Vision de Tareau-something et la vision de Tourelle-something
We need to be able to contrast them

Caractéristiques des mouvements sociaux.
\begin{itemize}
\item Mondialisation
\end{itemize}
\ldots{}
\item Plan
\label{sec:org9b6d8bb}
\begin{enumerate}
\item XYZ
\begin{enumerate}
\item Définition de la déviance
\item Fondements sociologiques
\item 
\end{enumerate}
\end{enumerate}

\item Cours
\label{sec:org40f836c}

\begin{enumerate}
\item Partie 1
\label{sec:org5b0d79c}
\begin{enumerate}
\item Définition de déviance
\label{sec:org945cfd1}
\begin{itemize}
\item Effet indésirables ou inattendus du fait de l'appropriation de la technologie
\item Effets qui induisent des \ldots{} négatifs
\end{itemize}

\begin{enumerate}
\item Déviance
\label{sec:orge7905f1}

\begin{enumerate}
\item On pose des actions qui ont des répercussions négatives sur soi-même.
\label{sec:orgaa3f201}
Poster des vidéos de conneries qu'on a fait quand on était drunk.
\item On pose des actions qui ont des répercussions sur les autres
\label{sec:org8ac5c9a}
Scammers indiens, voler des renseignements confidentiels.
\end{enumerate}
\end{enumerate}

\item Fondements sociologiques de la déviance
\label{sec:org33c5ce0}

Qu'est-ce qui explique l'écart par rapport à la norme sociale
\begin{itemize}
\item Sociologie \(\Rightarrow\) Norme Norme sociale impose une régulation \(\rightarrow\) Contrôle social
\item Absence de contrôle sociale favorise la déviance
\item Absence du regard des autres ((sur internet)) \(\uparrow\)
\end{itemize}
((Note sur le fait que les distances ne font plus de différences)).

\item Évolution de la déviance
\label{sec:orgcd9b93d}

\begin{enumerate}
\item Lien Appropriation \(\Leftrightarrow\) Déviance
\label{sec:org920d6b4}
Appropriation:
\begin{itemize}
\item Structure d'accueil
\item Usagers
\item Contextualisée
\end{itemize}

Technologie \(\Rightarrow\) Appropriation des impacts (positifs et négatifs)

Rapport T \(\leftrightarrow\) S \(\Rightarrow\) Évolution du lien T \(\leftrightarrow\) S 

Tout ça \(\Rightarrow\) Avec le temps de nouvelles formes de déviances.

\item Illustration de l'évolution de la déviance par la délinquance informatique
\label{sec:orgcb42d48}

3 périodes
\begin{enumerate}
\item Naissance de la microinformatique
\begin{itemize}
\item Actions/Comportements de déviances = vol de programmes
\end{itemize}
\item Naissance de d'une architecture locale (réseaux locaux)
\begin{itemize}
\item VOl de données dans le serveur local
\end{itemize}
\item Naissance et développement du Web
\begin{itemize}
\item Actions + Comportements = Virus, Hacking
\end{itemize}
\end{enumerate}
\end{enumerate}

\item Postulats relatifs à la déviance
\label{sec:orgae44af2}

\begin{enumerate}
\item Toute entité (individu, Organisation, État) possède des informations qui
intéressent les autres
\item Ces informations sont stockées et \ldots{} les systèmes informationels \ldots{}
\item Aucun système informatique n'set sure à 100\%.  Le risque nul n'existe pas.
Tout système comporte des failles
\item Toute entité ayant un intérêt et des connaissances peut donc s'introduire
dans le système et commettre ainsi un acte de déviance.
\item Lentité le fera d'autant plus facilement que le risque de se faire prendre
est mince.
\end{enumerate}

\item Ambivalence de la société face à la déviance
\label{sec:orgb279456}

Acteurs sociaux \(\Rightarrow\) Individus, Organisations, États

\(\Downarrow\)

\(\Rightarrow\) Posent des actes de déviance
\begin{itemize}
\item Incapacité à en faire la promoiton dans la mesure où c'est répréhensible
\end{itemize}

\(\Rightarrow\) Subissent les conséquences
\begin{itemize}
\item Difficultés à se plaindre ((Si on se plain on se condamne soi même parce que
nous aussi commettons des actes de déviances))
\end{itemize}
\end{enumerate}

\item Partie 2 Incursion dans la vie privée
\label{sec:org9bc97f0}
\begin{enumerate}
\item 2.1 Dispositifs légaux
\label{sec:org179826c}
\begin{itemize}
\item Différence entre les divers pays
\item Exemple Canada/Québec
\begin{itemize}
\item Loi sur la protection des informations personnelles.j
\end{itemize}
\end{itemize}
