Notes_SSH3100.org
****** 2.2 Évolution technologique et acteurs sociaux
- Illustration dans le domaine de la télévision
  1. Modes de production et de diffusion de la télévision sont limités
     
     Limites technologiques
     
     - Nombre de canaux limités

     - T.V appartient à l'état

     - Les émissions sont diffusées à des périodes données

     - ((La télé a un rôle social important)

  2. Évolution technologique (fibre optique, etc)
     - Les modes de produciton et de diffusion de la télévision vont changer.
     - Les capacités technologiques induisent ...
       - Quantité exponentielle de chaînes

       - TV appartient au secteur privé
       - Le privé tient à rentabiliser la chaîne
       - \Rightarrow Modification des contenus (Mise en relief du citoyen \Lambda)
         - Émergence de la télé-réalité.
         - \Rightarrow On assiste au *décloisonnement entre la vie privée et la vie
           publique*. 
*** Cours 10 Modes de gestion des oppositions et des déviances
**** Plan
Partie 1 Différents modes
1. Dispositifs de régulation
   - Definition
   - Composantes
   - Limites
2. Normes ISO
   - Definition
   - Contexte
**** Rappel Cours 9
Notion de déviance \Rightarrow Line avec Fondements Sociologiques
\rightarrow Appropriation

Caractère évolutif 
(( Appropriation + Caractere evolutif \rightarrow Lien à faire entre les cours 3 et 9))
- On a pris comme exemples de la délinquance informatique

- Postulats et Raisons
  
  ((On ne peut pas éviter la déviance))

- Ambivalence des entités sociales face à ce phénomène.

- La déviance se matérialise sous deux formes
  - Subir la conséquence des actes *d'une autre personne*
  - Subir la conséquence des actes *de ses propres actes*

- Incursion dans la vie privée

*Ceci amène à considérer les modes de gestion.*
**** Cours
:PROPERTIES:
:toc: 5
:END:

***** Partie 1 Différents modes
****** Dispositifs de régulation
******* Définition

 Ensemble de règles formelles ou informelles visant à encadrer les comportements
 des acteurs sociaux.

 *Exemples*
 - Lois
 - Règles culturelles
 ((Ces dispositifs de régulation devienntent des normes, des repères))
******* Composantes
 En sociologie, on distingue trois types de régulation.
******** Régulation de contrôle
 Une entité qui établit des règles qui s'appliquent à tous.

 Cette entité *a un pouvoir de sanction*.

 *Exemples*
 - L'état

******** Régulation Mixte
 L'entité de contrôle délègue son pouvoir à une organisation, généralement
 paritaire qui établit les règles pour un secteur.

 *Exemples*
 - Au québec
   - CSST
   - CNT
 - Au canada
   - CRTC

 {{J'attendais qu'il commence à parler de l'OIQ et pourquoi il parlait du CRTC
 mais dans le fond, l'OIQ régule les ingénieurs, pas vraiment une technologie
 alors que la CSST régule des technologies dans les environnements de travail et
 le CRTC qui régule les technologies de communciation.}}
******** Régulation autonome

 Un groupe qui se dote de ses propres règles, celles-ci s'appliquent uniquement
 aux membres du groupe.

 *Exemples*
 - Équipe de travail dans un cours
******* Application et limites des 3 dispositifs de régulation
 1. Régulation de contrôle : ((Fait un affaire socratique pour nous faire dire
    que "NON" la régulation autonome ne peux pas opérer sur l'internet.

 2. Régulation autonome : ((Socratique pour dire que "Non" parce que si l'autre
    est pas dans mon groupe internet whatever,

 3. Régulation mixte : ((Même la régulation mixte ne peut pas donner de réels
    résultats.

 ((On voit que les systèmes de régulations ne peuvent pas tout faire))
******* Plusieurs limites
 - La *technologie évolue plus vite que les lois*
 - Le web ne s'arrête pas aux frontières alors que les lois ne s'appliquent
   uniquenment au sein d'un espace géographique.
 - Les organisations policières ne mettent pas les ressources adéquates.



****** Normes ISO

