Notes_SSH3100.html


<li><a id="org880c95f"></a>2.2 Évolution technologique et acteurs sociaux<br />
<div class="outline-text-7" id="text-1-4-7-3-2-2">
<ul class="org-ul">
<li>Illustration dans le domaine de la télévision
<ol class="org-ol">
<li><p>
Modes de production et de diffusion de la télévision sont limités
</p>

<p>
Limites technologiques
</p>

<ul class="org-ul">
<li>Nombre de canaux limités</li>

<li>T.V appartient à l'état</li>

<li>Les émissions sont diffusées à des périodes données</li>

<li>((La télé a un rôle social important)</li>
</ul></li>

<li>Évolution technologique (fibre optique, etc)
<ul class="org-ul">
<li>Les modes de produciton et de diffusion de la télévision vont changer.</li>
<li>Les capacités technologiques induisent &#x2026;
<ul class="org-ul">
<li>Quantité exponentielle de chaînes</li>

<li>TV appartient au secteur privé</li>
<li>Le privé tient à rentabiliser la chaîne</li>
<li>&rArr; Modification des contenus (Mise en relief du citoyen &Lambda;)
<ul class="org-ul">
<li>Émergence de la télé-réalité.</li>
<li>&rArr; On assiste au <b>décloisonnement entre la vie privée et la vie
publique</b>.</li>
</ul></li>
</ul></li>
</ul></li>
</ol></li>
</ul>
</div>
</li>
</ol>
</li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org9e5154e" class="outline-4">
<h4 id="org9e5154e"><span class="section-number-4">1.4.8</span> Cours 10 Modes de gestion des oppositions et des déviances</h4>
<div class="outline-text-4" id="text-1-4-8">
</div>
<ol class="org-ol">
<li><a id="org296ef83"></a>Plan<br />
<div class="outline-text-5" id="text-1-4-8-1">
<p>
Partie 1 Différents modes
</p>
<ol class="org-ol">
<li>Dispositifs de régulation
<ul class="org-ul">
<li>Definition</li>
<li>Composantes</li>
<li>Limites</li>
</ul></li>
<li>Normes ISO
<ul class="org-ul">
<li>Definition</li>
<li>Contexte</li>
</ul></li>
</ol>
</div>
</li>
<li><a id="org557aa9e"></a>Rappel Cours 9<br />
<div class="outline-text-5" id="text-1-4-8-2">
<p>
Notion de déviance &rArr; Line avec Fondements Sociologiques
&rarr; Appropriation
</p>

<p>
Caractère évolutif 
(( Appropriation + Caractere evolutif &rarr; Lien à faire entre les cours 3 et 9))
</p>
<ul class="org-ul">
<li>On a pris comme exemples de la délinquance informatique</li>

<li><p>
Postulats et Raisons
</p>

<p>
((On ne peut pas éviter la déviance))
</p></li>

<li>Ambivalence des entités sociales face à ce phénomène.</li>

<li>La déviance se matérialise sous deux formes
<ul class="org-ul">
<li>Subir la conséquence des actes <b>d'une autre personne</b></li>
<li>Subir la conséquence des actes <b>de ses propres actes</b></li>
</ul></li>

<li>Incursion dans la vie privée</li>
</ul>

<p>
<b>Ceci amène à considérer les modes de gestion.</b>
</p>
</div>
</li>
<li><a id="orgb9e5ba0"></a>Cours<br />
<div class="outline-text-5" id="text-1-4-8-3">
</div>

<ol class="org-ol">
<li><a id="org443ec66"></a>Partie 1 Différents modes<br />
<ol class="org-ol">
<li><a id="org3c5dff1"></a>Dispositifs de régulation<br />
<ol class="org-ol">
<li><a id="org9599fab"></a>Définition<br />
<div class="outline-text-8" id="text-1-4-8-3-1-1-1">
<p>
Ensemble de règles formelles ou informelles visant à encadrer les comportements
des acteurs sociaux.
</p>

<p>
<b>Exemples</b>
</p>
<ul class="org-ul">
<li>Lois</li>
<li>Règles culturelles</li>
</ul>
<p>
((Ces dispositifs de régulation devienntent des normes, des repères))
</p>
</div>
</li>
<li><a id="org9818f0e"></a>Composantes<br />
<div class="outline-text-8" id="text-1-4-8-3-1-1-2">
<p>
En sociologie, on distingue trois types de régulation.
</p>
</div>
<ol class="org-ol">
<li><a id="org29d0b28"></a>Régulation de contrôle<br />
<div class="outline-text-9" id="text-1-4-8-3-1-1-2-1">
<p>
Une entité qui établit des règles qui s'appliquent à tous.
</p>

<p>
Cette entité <b>a un pouvoir de sanction</b>.
</p>

<p>
<b>Exemples</b>
</p>
<ul class="org-ul">
<li>L'état</li>
</ul>
</div>
</li>

<li><a id="orgb537992"></a>Régulation Mixte<br />
<div class="outline-text-9" id="text-1-4-8-3-1-1-2-2">
<p>
L'entité de contrôle délègue son pouvoir à une organisation, généralement
paritaire qui établit les règles pour un secteur.
</p>

<p>
<b>Exemples</b>
</p>
<ul class="org-ul">
<li>Au québec
<ul class="org-ul">
<li>CSST</li>
<li>CNT</li>
</ul></li>
<li>Au canada
<ul class="org-ul">
<li>CRTC</li>
</ul></li>
</ul>

<p>
{{J'attendais qu'il commence à parler de l'OIQ et pourquoi il parlait du CRTC
mais dans le fond, l'OIQ régule les ingénieurs, pas vraiment une technologie
alors que la CSST régule des technologies dans les environnements de travail et
le CRTC qui régule les technologies de communciation.}}
</p>
</div>
</li>
<li><a id="orga9b637e"></a>Régulation autonome<br />
<div class="outline-text-9" id="text-1-4-8-3-1-1-2-3">
<p>
Un groupe qui se dote de ses propres règles, celles-ci s'appliquent uniquement
aux membres du groupe.
</p>

<p>
<b>Exemples</b>
</p>
<ul class="org-ul">
<li>Équipe de travail dans un cours</li>
</ul>
</div>
</li>
</ol>
</li>
<li><a id="org60020b5"></a>Application et limites des 3 dispositifs de régulation<br />
<div class="outline-text-8" id="text-1-4-8-3-1-1-3">
<ol class="org-ol">
<li>Régulation de contrôle : ((Fait un affaire socratique pour nous faire dire
que "NON" la régulation autonome ne peux pas opérer sur l'internet.</li>

<li>Régulation autonome : ((Socratique pour dire que "Non" parce que si l'autre
est pas dans mon groupe internet whatever,</li>

<li>Régulation mixte : ((Même la régulation mixte ne peut pas donner de réels
résultats.</li>
</ol>

<p>
((On voit que les systèmes de régulations ne peuvent pas tout faire))
</p>
</div>
</li>
<li><a id="org7bf6c04"></a>Plusieurs limites<br />
<div class="outline-text-8" id="text-1-4-8-3-1-1-4">
<ul class="org-ul">
<li>La <b>technologie évolue plus vite que les lois</b></li>
<li>Le web ne s'arrête pas aux frontières alors que les lois ne s'appliquent
uniquenment au sein d'un espace géographique.</li>
<li>Les organisations policières ne mettent pas les ressources adéquates.</li>
</ul>
</div>
</li>
</ol>
</li>
