Notes_SSH3100.tex


\item 2.2 Évolution technologique et acteurs sociaux
\label{sec:org0ac1a7a}
\begin{itemize}
\item Illustration dans le domaine de la télévision
\begin{enumerate}
\item Modes de production et de diffusion de la télévision sont limités

Limites technologiques

\begin{itemize}
\item Nombre de canaux limités

\item T.V appartient à l'état

\item Les émissions sont diffusées à des périodes données

\item ((La télé a un rôle social important)
\end{itemize}

\item Évolution technologique (fibre optique, etc)
\begin{itemize}
\item Les modes de produciton et de diffusion de la télévision vont changer.
\item Les capacités technologiques induisent \ldots{}
\begin{itemize}
\item Quantité exponentielle de chaînes

\item TV appartient au secteur privé
\item Le privé tient à rentabiliser la chaîne
\item \(\Rightarrow\) Modification des contenus (Mise en relief du citoyen \(\Lambda\))
\begin{itemize}
\item Émergence de la télé-réalité.
\item \(\Rightarrow\) On assiste au \textbf{décloisonnement entre la vie privée et la vie
publique}.
\end{itemize}
\end{itemize}
\end{itemize}
\end{enumerate}
\end{itemize}
\end{enumerate}
\end{enumerate}
\end{enumerate}
\subsubsection{Cours 10 Modes de gestion des oppositions et des déviances}
\label{sec:org1088bb8}
\begin{enumerate}
\item Plan
\label{sec:org77637f9}
Partie 1 Différents modes
\begin{enumerate}
\item Dispositifs de régulation
\begin{itemize}
\item Definition
\item Composantes
\item Limites
\end{itemize}
\item Normes ISO
\begin{itemize}
\item Definition
\item Contexte
\end{itemize}
\end{enumerate}
\item Rappel Cours 9
\label{sec:orgd12c7d8}
Notion de déviance \(\Rightarrow\) Line avec Fondements Sociologiques
\(\rightarrow\) Appropriation

Caractère évolutif 
(( Appropriation + Caractere evolutif \(\rightarrow\) Lien à faire entre les cours 3 et 9))
\begin{itemize}
\item On a pris comme exemples de la délinquance informatique

\item Postulats et Raisons

((On ne peut pas éviter la déviance))

\item Ambivalence des entités sociales face à ce phénomène.

\item La déviance se matérialise sous deux formes
\begin{itemize}
\item Subir la conséquence des actes \textbf{d'une autre personne}
\item Subir la conséquence des actes \textbf{de ses propres actes}
\end{itemize}

\item Incursion dans la vie privée
\end{itemize}

\textbf{Ceci amène à considérer les modes de gestion.}
\item Cours
\label{sec:orgce667a2}
\begin{enumerate}
\item Partie 1 Différents modes
\label{sec:orgd37b6f5}
\begin{enumerate}
\item Dispositifs de régulation
\label{sec:orge909a59}
\begin{enumerate}
\item Définition
\label{sec:org9363062}

Ensemble de règles formelles ou informelles visant à encadrer les comportements
des acteurs sociaux.

\textbf{Exemples}
\begin{itemize}
\item Lois
\item Règles culturelles
\end{itemize}
((Ces dispositifs de régulation devienntent des normes, des repères))
\item Composantes
\label{sec:orgfc67596}
En sociologie, on distingue trois types de régulation.
\begin{enumerate}
\item Régulation de contrôle
\label{sec:org65a1be3}
Une entité qui établit des règles qui s'appliquent à tous.

Cette entité \textbf{a un pouvoir de sanction}.

\textbf{Exemples}
\begin{itemize}
\item L'état
\end{itemize}

\item Régulation Mixte
\label{sec:orgbbe771c}
L'entité de contrôle délègue son pouvoir à une organisation, généralement
paritaire qui établit les règles pour un secteur.

\textbf{Exemples}
\begin{itemize}
\item Au québec
\begin{itemize}
\item CSST
\item CNT
\end{itemize}
\item Au canada
\begin{itemize}
\item CRTC
\end{itemize}
\end{itemize}

\{\{J'attendais qu'il commence à parler de l'OIQ et pourquoi il parlait du CRTC
mais dans le fond, l'OIQ régule les ingénieurs, pas vraiment une technologie
alors que la CSST régule des technologies dans les environnements de travail et
le CRTC qui régule les technologies de communciation.\}\}
\item Régulation autonome
\label{sec:org751264f}

Un groupe qui se dote de ses propres règles, celles-ci s'appliquent uniquement
aux membres du groupe.

\textbf{Exemples}
\begin{itemize}
\item Équipe de travail dans un cours
\end{itemize}
\end{enumerate}
\item Application et limites des 3 dispositifs de régulation
\label{sec:orga1babc4}
\begin{enumerate}
\item Régulation de contrôle : ((Fait un affaire socratique pour nous faire dire
que "NON" la régulation autonome ne peux pas opérer sur l'internet.

\item Régulation autonome : ((Socratique pour dire que "Non" parce que si l'autre
est pas dans mon groupe internet whatever,

\item Régulation mixte : ((Même la régulation mixte ne peut pas donner de réels
résultats.
\end{enumerate}

((On voit que les systèmes de régulations ne peuvent pas tout faire))
\item Plusieurs limites
\label{sec:orgcf96489}
\begin{itemize}
\item La \textbf{technologie évolue plus vite que les lois}
\item Le web ne s'arrête pas aux frontières alors que les lois ne s'appliquent
uniquenment au sein d'un espace géographique.
\item Les organisations policières ne mettent pas les ressources adéquates.
\end{itemize}
\end{enumerate}



\item Normes ISO
\label{sec:orge7c11d2}

\begin{enumerate}
\item Définition
\label{sec:orgebe13c1}
