Notes_SSH3100.org
******* Définition
Ensemble de règles basées sur des dimensions organisationnelles.  Pour être plus
précis: de gestion organisationnelle
- Qualité
- Environnement
visant à établir les pratiques de référence (les "meilleures pratiques").

*NOTE* La norme ISO porte le même nom que l'organisation ISO.

*NOTE* Les normes ISO sont volontaires.  Une organisation décide de s'y
conformer.  {{Ça peut être préférable et obligatoire en pratique.}}

******* Contexte

- Étant donné que c'est volontaire, pourquoi les organisation adoptent-elles les
  normes ISO?

- Le constat d'une période industrielle à poste industrielle ((cours 2))
  - Reconnaissance de la mondialisation \rightarrow Règles de l'OMC
  - Répartition des zones de production et de consommation
  - Concurrence mondialisée alors que les contextes sont différents.

  \Rightarrow *Nécessité d'évaluer les organisations sur les mêmes bases*

- L'économie de la qualité fait que les compagnies veulent la certification ISO
  qui garantit la qualité de leur produit.
******* Démarche d'élaboration par iso

- Mise en place d'un comité
- Comité (Experts industrie, Société Civile, États).
- ISO Énonce/rédige un mandat
- comité reçoit le mandat établit un plan de travail
- Le comité élabore la proposition, qui est discutée et testée
- *Le comité établit le cahier de charge*
- Quand le cahier de charge est établi, il revient à l'organisation ISO d'en
  assurer la mise en oeuvre.

******* Démarche de certification

Une entreprise/organisatin voulant être certifiée (ex: ISO 9001 (qui porte sur
la qualité)).

L'organisation fait une requête auprès de ISO ou d'un auditeur agréé.


1. Audit de l'organisation ((sur la base du cahier de charge)).
2. Action à mettre en oeuvre pour se conformer.
3. *Plan de mise en oeuvre* ((bonne vieille gestion de projet))
   - avec des jalons (milestones) 
4. Exécution (ex implantation des pratiques de qualité)
5. Suivi conformité et certification

Tout ce processus est à la charge de l'organisation/entreprise requérente

******* Avantages d'être certifié ISO

- On se démarque des par rapport aux entreprises concurrentes.
- C'est souvent un prérequies pour certaines soumissions
  ((Ex: pour la stm, les "rammes" de métro {{pas sur quel mot il a dit}},
  l'appel d'offre demandait une compagnie ISO bla bla))
- C'est une amélioration substantielle des pratiques de gestion \Rightarrow Efficience.

****** Gestion du changemnt
******* Définition
- Gestion fait référence aux activités de P.O.D.C. (Planifier, Organiser,
  Diriger, Contrôler)

- Gestion du changement correspond aux activités de PODC permettant à une
  organisation de se transformer, de s'adapter. De passer d'une situation
  non-performante à une situation perforamnte.

----------

******* Gestion du changement et Gestion de projet

- Gestion du changement = gestion de projet
  - Contrainte de temps : Échéancier
  - Obligation de résultats
  - Des ressources dédiées
  - Perspective multidisciplinaire
- Nécessité de distinguer Projet vs Gestion Conventionnelle
- Comment se déploie un projet
  - Idéation {{WTF is that word lol}}
  - Conception/Étude
  - Planification/Réalisation
  - Tests
  - Transfert a l'exploitant

*Le PMI* project management institute, PM BOOK

******* Activités
- Enquête auprès de ceux qui doivent changer leurs pratiques.
- Analyse des besoins des employés
- Établir un plan de formation
- Établir un plan de communication
- Mettre en place un comité paritaire
- Mettre un place un cservice d'accompagnement
- Mettre en place un système d'incitatifs
******* Cadres théoriques

Comment les acteurs sociaux pensent et structurent les projets de changement.
