Notes_SSH3100.html



<li><a id="orgb0fabd3"></a>Normes ISO<br />
<ol class="org-ol">
<li><a id="org758472f"></a>Définition<br />
<div class="outline-text-8" id="text-1-4-8-3-1-2-1">
<p>
Ensemble de règles basées sur des dimensions organisationnelles.  Pour être plus
précis: de gestion organisationnelle
</p>
<ul class="org-ul">
<li>Qualité</li>
<li>Environnement</li>
</ul>
<p>
visant à établir les pratiques de référence (les "meilleures pratiques").
</p>

<p>
<b>NOTE</b> La norme ISO porte le même nom que l'organisation ISO.
</p>

<p>
<b>NOTE</b> Les normes ISO sont volontaires.  Une organisation décide de s'y
conformer.  {{Ça peut être préférable et obligatoire en pratique.}}
</p>
</div>
</li>

<li><a id="org746ceeb"></a>Contexte<br />
<div class="outline-text-8" id="text-1-4-8-3-1-2-2">
<ul class="org-ul">
<li>Étant donné que c'est volontaire, pourquoi les organisation adoptent-elles les
normes ISO?</li>

<li><p>
Le constat d'une période industrielle à poste industrielle ((cours 2))
</p>
<ul class="org-ul">
<li>Reconnaissance de la mondialisation &rarr; Règles de l'OMC</li>
<li>Répartition des zones de production et de consommation</li>
<li>Concurrence mondialisée alors que les contextes sont différents.</li>
</ul>

<p>
&rArr; <b>Nécessité d'évaluer les organisations sur les mêmes bases</b>
</p></li>

<li>L'économie de la qualité fait que les compagnies veulent la certification ISO
qui garantit la qualité de leur produit.</li>
</ul>
</div>
</li>
<li><a id="org565d15d"></a>Démarche d'élaboration par iso<br />
<div class="outline-text-8" id="text-1-4-8-3-1-2-3">
<ul class="org-ul">
<li>Mise en place d'un comité</li>
<li>Comité (Experts industrie, Société Civile, États).</li>
<li>ISO Énonce/rédige un mandat</li>
<li>comité reçoit le mandat établit un plan de travail</li>
<li>Le comité élabore la proposition, qui est discutée et testée</li>
<li><b>Le comité établit le cahier de charge</b></li>
<li>Quand le cahier de charge est établi, il revient à l'organisation ISO d'en
assurer la mise en oeuvre.</li>
</ul>
</div>
</li>

<li><a id="org8772101"></a>Démarche de certification<br />
<div class="outline-text-8" id="text-1-4-8-3-1-2-4">
<p>
Une entreprise/organisatin voulant être certifiée (ex: ISO 9001 (qui porte sur
la qualité)).
</p>

<p>
L'organisation fait une requête auprès de ISO ou d'un auditeur agréé.
</p>


<ol class="org-ol">
<li>Audit de l'organisation ((sur la base du cahier de charge)).</li>
<li>Action à mettre en oeuvre pour se conformer.</li>
<li><b>Plan de mise en oeuvre</b> ((bonne vieille gestion de projet))
<ul class="org-ul">
<li>avec des jalons (milestones)</li>
</ul></li>
<li>Exécution (ex implantation des pratiques de qualité)</li>
<li>Suivi conformité et certification</li>
</ol>

<p>
Tout ce processus est à la charge de l'organisation/entreprise requérente
</p>
</div>
</li>

<li><a id="orgf211d83"></a>Avantages d'être certifié ISO<br />
<div class="outline-text-8" id="text-1-4-8-3-1-2-5">
<ul class="org-ul">
<li>On se démarque des par rapport aux entreprises concurrentes.</li>
<li>C'est souvent un prérequies pour certaines soumissions
((Ex: pour la stm, les "rammes" de métro {{pas sur quel mot il a dit}},
l'appel d'offre demandait une compagnie ISO bla bla))</li>
<li>C'est une amélioration substantielle des pratiques de gestion &rArr; Efficience.</li>
</ul>
</div>
</li>
</ol>
</li>

<li><a id="org3b2e958"></a>Gestion du changemnt<br />
<ol class="org-ol">
<li><a id="org107975f"></a>Définition<br />
<div class="outline-text-8" id="text-1-4-8-3-1-3-1">
<ul class="org-ul">
<li>Gestion fait référence aux activités de P.O.D.C. (Planifier, Organiser,
Diriger, Contrôler)</li>

<li>Gestion du changement correspond aux activités de PODC permettant à une
organisation de se transformer, de s'adapter. De passer d'une situation
non-performante à une situation perforamnte.</li>
</ul>

<hr />
</div>
</li>

<li><a id="org756e16a"></a>Gestion du changement et Gestion de projet<br />
<div class="outline-text-8" id="text-1-4-8-3-1-3-2">
<ul class="org-ul">
<li>Gestion du changement = gestion de projet
<ul class="org-ul">
<li>Contrainte de temps : Échéancier</li>
<li>Obligation de résultats</li>
<li>Des ressources dédiées</li>
<li>Perspective multidisciplinaire</li>
</ul></li>
<li>Nécessité de distinguer Projet vs Gestion Conventionnelle</li>
<li>Comment se déploie un projet
<ul class="org-ul">
<li>Idéation {{WTF is that word lol}}</li>
<li>Conception/Étude</li>
<li>Planification/Réalisation</li>
<li>Tests</li>
<li>Transfert a l'exploitant</li>
</ul></li>
</ul>

<p>
<b>Le PMI</b> project management institute, PM BOOK
</p>
</div>
</li>

<li><a id="org97075a2"></a>Activités<br />
<div class="outline-text-8" id="text-1-4-8-3-1-3-3">
<ul class="org-ul">
<li>Enquête auprès de ceux qui doivent changer leurs pratiques.</li>
<li>Analyse des besoins des employés</li>
<li>Établir un plan de formation</li>
<li>Établir un plan de communication</li>
<li>Mettre en place un comité paritaire</li>
<li>Mettre un place un cservice d'accompagnement</li>
<li>Mettre en place un système d'incitatifs</li>
</ul>
</div>
</li>
<li><a id="orgbdaef58"></a>Cadres théoriques<br />
<div class="outline-text-8" id="text-1-4-8-3-1-3-4">
<p>
Comment les acteurs sociaux pensent et structurent les projets de changement.
</p>
</div>
<ol class="org-ol">
