Notes_SSH3100.tex
Ensemble de règles basées sur des dimensions organisationnelles.  Pour être plus
précis: de gestion organisationnelle
\begin{itemize}
\item Qualité
\item Environnement
\end{itemize}
visant à établir les pratiques de référence (les "meilleures pratiques").

\textbf{NOTE} La norme ISO porte le même nom que l'organisation ISO.

\textbf{NOTE} Les normes ISO sont volontaires.  Une organisation décide de s'y
conformer.  \{\{Ça peut être préférable et obligatoire en pratique.\}\}

\item Contexte
\label{sec:org507574f}

\begin{itemize}
\item Étant donné que c'est volontaire, pourquoi les organisation adoptent-elles les
normes ISO?

\item Le constat d'une période industrielle à poste industrielle ((cours 2))
\begin{itemize}
\item Reconnaissance de la mondialisation \(\rightarrow\) Règles de l'OMC
\item Répartition des zones de production et de consommation
\item Concurrence mondialisée alors que les contextes sont différents.
\end{itemize}

\(\Rightarrow\) \textbf{Nécessité d'évaluer les organisations sur les mêmes bases}

\item L'économie de la qualité fait que les compagnies veulent la certification ISO
qui garantit la qualité de leur produit.
\end{itemize}
\item Démarche d'élaboration par iso
\label{sec:org8ff800d}

\begin{itemize}
\item Mise en place d'un comité
\item Comité (Experts industrie, Société Civile, États).
\item ISO Énonce/rédige un mandat
\item comité reçoit le mandat établit un plan de travail
\item Le comité élabore la proposition, qui est discutée et testée
\item \textbf{Le comité établit le cahier de charge}
\item Quand le cahier de charge est établi, il revient à l'organisation ISO d'en
assurer la mise en oeuvre.
\end{itemize}

\item Démarche de certification
\label{sec:orgbec1151}

Une entreprise/organisatin voulant être certifiée (ex: ISO 9001 (qui porte sur
la qualité)).

L'organisation fait une requête auprès de ISO ou d'un auditeur agréé.


\begin{enumerate}
\item Audit de l'organisation ((sur la base du cahier de charge)).
\item Action à mettre en oeuvre pour se conformer.
\item \textbf{Plan de mise en oeuvre} ((bonne vieille gestion de projet))
\begin{itemize}
\item avec des jalons (milestones)
\end{itemize}
\item Exécution (ex implantation des pratiques de qualité)
\item Suivi conformité et certification
\end{enumerate}

Tout ce processus est à la charge de l'organisation/entreprise requérente

\item Avantages d'être certifié ISO
\label{sec:org4a3597b}

\begin{itemize}
\item On se démarque des par rapport aux entreprises concurrentes.
\item C'est souvent un prérequies pour certaines soumissions
((Ex: pour la stm, les "rammes" de métro \{\{pas sur quel mot il a dit\}\},
l'appel d'offre demandait une compagnie ISO bla bla))
\item C'est une amélioration substantielle des pratiques de gestion \(\Rightarrow\) Efficience.
\end{itemize}
\end{enumerate}

\item Gestion du changemnt
\label{sec:org4545433}
\begin{enumerate}
\item Définition
\label{sec:org7107c03}
\begin{itemize}
\item Gestion fait référence aux activités de P.O.D.C. (Planifier, Organiser,
Diriger, Contrôler)

\item Gestion du changement correspond aux activités de PODC permettant à une
organisation de se transformer, de s'adapter. De passer d'une situation
non-performante à une situation perforamnte.
\end{itemize}

\noindent\rule{\textwidth}{0.5pt}

\item Gestion du changement et Gestion de projet
\label{sec:org196949e}

\begin{itemize}
\item Gestion du changement = gestion de projet
\begin{itemize}
\item Contrainte de temps : Échéancier
\item Obligation de résultats
\item Des ressources dédiées
\item Perspective multidisciplinaire
\end{itemize}
\item Nécessité de distinguer Projet vs Gestion Conventionnelle
\item Comment se déploie un projet
\begin{itemize}
\item Idéation \{\{WTF is that word lol\}\}
\item Conception/Étude
\item Planification/Réalisation
\item Tests
\item Transfert a l'exploitant
\end{itemize}
\end{itemize}

\textbf{Le PMI} project management institute, PM BOOK

\item Activités
\label{sec:org95c79d0}
\begin{itemize}
\item Enquête auprès de ceux qui doivent changer leurs pratiques.
\item Analyse des besoins des employés
\item Établir un plan de formation
\item Établir un plan de communication
\item Mettre en place un comité paritaire
\item Mettre un place un cservice d'accompagnement
\item Mettre en place un système d'incitatifs
\end{itemize}
\item Cadres théoriques
\label{sec:org46ec88f}

Comment les acteurs sociaux pensent et structurent les projets de changement.
\begin{enumerate}
\item Tableau
\label{sec:orgce040e4}
\begin{center}
\begin{tabular}{llll}
\hline
