Notes_SSH3100.org
******** Tableau
|-------------------+--------------------+-----------------+--------------|
| Cadres théoriques | Technologie        | Acteur          | Organisation |
|-------------------+--------------------+-----------------+--------------|
|-------------------+--------------------+-----------------+--------------|
| Déterminisme      | Objet Abstrait     | Rôle faible     | Déterminée   |
|                   |                    | subit           |              |
|-------------------+--------------------+-----------------+--------------|
| Théorie du        | Offre des          | Exerce un choix | Variable     |
| choix rationnel   | Possibilités       | d'adaptation    | Modératirice |
|                   | d'adaptation       |                 |              |
|-------------------+--------------------+-----------------+--------------|
| Internationalisme | Combinaison de     | En interaction  | Réseau       |
|                   | Facteur humain     | base du succès  | d'acteurs    |
|                   | +                  |                 |              |
|                   | Facteurs matériels |                 |              |
|-------------------+--------------------+-----------------+--------------|

1. Déterminisme = Le succès d'une technologie est déterminé uniquement par les
   fonctions de la technologie.
   
   ((on met l'accetn sur l'outil, si j'ai le bon outil tout va vien aller))

2. Théorie du choix rationnel

   - Une technologie offre des possibilités.
   - Celles-ci vont être utilisées par les acteurs sociaux.

   ((être rationnel signifie prendre la décision qui maximise bla bla, ce qui
   peut mener à une situation ou tout le monde tire la couverture de son bord))

3. Interactionnisme

   - La technologie est appropriée
   - Réseau d'acteurs
  
   \Rightarrow Concensus

   1. Interaction entre les acteurs sociaux
   2. Négociation
   3. Concensus

((Les gestionnaires et ingénieurs peuvent faire l'erreur de tomber dans le
déterminisme ou la théorie du choix rationnel et négliger l'appropriation de la technologie.


***** Partie 2 Groupes de pression

****** Groupes de pression

Cours 4,5,6 \Rightarrow Impacts, Techno, TCS

\Downarrow

Cours 8,9 \Rightarrow Réactions, Oppositions/Déviances

\Downarrow

Cours 10 \Rightarrow  Modes de gestion, de régulation Règles \Rightarrow Suscitent des
contre-réactions, ex: Groupes de pression et Lobbys.

******* Définition de groupes de pression (Lobby)

Un groupe de pression représente un groupe d'acteurs sociaux représentant des
intérêts privés.

*But*: Agir auprès des déscideurs afin que les dispositifs (règles)
touchent/affectant le moins possible les intérêts qu'ils défendent.

******* Ressources et acteurs

- GP bénificient des ressources de secteurs défendus
- Plus un secteur est économiquement important, plus le G.P. dispose de
  ressources.
- Financer les activités sociales (tournois, concours, fête, etc (ex: Le
  GrandPrix de Montréal était financé jusqu'à y'a pas longtemps par les
  compagnies de cigarettes)).
- Acheter des encarts publicitaires
- Financer des études, des experts

******* Deux visions des groupes de pression

Les deux visions voient le groupe de pression comme un mécanisme pour faire
valoir des intérêts spécifiques.
******** Vision corporatiste

Le groupe de pression a légalement le droit d'exister ((Il a parlé de M. Landry
qui a fait passer une loi pour donner un cadre législatif aux groupes de
pression)).

Analyse d'Adam Smith, il a écrit un livre important en économie.
- Chaque nation a une dotation natureelle en ressoursces
- Étant donné ces dotations, je vais exploiter mes ressoursces et les échanger
  avec d'autres nations.  Exploiter les ressources à moindre coûte aussi

******** Vision démocratique

La vision démocratique nous sommes dans un système de démocratie: 1 personne -
une voix.

Élection des élus qui  rennent des décisions auprès de tous.

Les intérêts spécifiques sont pris en compte dans le processus démocratique
((donc on n'a pas besoin des GP pour veiller à des intérêts spécifiques)).

