Notes_SSH3100.html
<li><a id="org2e2fd25"></a>Tableau<br />
<div class="outline-text-9" id="text-1-4-8-3-1-3-4-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Cadres théoriques</th>
<th scope="col" class="org-left">Technologie</th>
<th scope="col" class="org-left">Acteur</th>
<th scope="col" class="org-left">Organisation</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">Déterminisme</td>
<td class="org-left">Objet Abstrait</td>
<td class="org-left">Rôle faible</td>
<td class="org-left">Déterminée</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">subit</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Théorie du</td>
<td class="org-left">Offre des</td>
<td class="org-left">Exerce un choix</td>
<td class="org-left">Variable</td>
</tr>

<tr>
<td class="org-left">choix rationnel</td>
<td class="org-left">Possibilités</td>
<td class="org-left">d'adaptation</td>
<td class="org-left">Modératirice</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">d'adaptation</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Internationalisme</td>
<td class="org-left">Combinaison de</td>
<td class="org-left">En interaction</td>
<td class="org-left">Réseau</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">Facteur humain</td>
<td class="org-left">base du succès</td>
<td class="org-left">d'acteurs</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">+</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&#xa0;</td>
<td class="org-left">Facteurs matériels</td>
<td class="org-left">&#xa0;</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>

<ol class="org-ol">
<li><p>
Déterminisme = Le succès d'une technologie est déterminé uniquement par les
fonctions de la technologie.
</p>

<p>
((on met l'accetn sur l'outil, si j'ai le bon outil tout va vien aller))
</p></li>

<li><p>
Théorie du choix rationnel
</p>

<ul class="org-ul">
<li>Une technologie offre des possibilités.</li>
<li>Celles-ci vont être utilisées par les acteurs sociaux.</li>
</ul>

<p>
((être rationnel signifie prendre la décision qui maximise bla bla, ce qui
peut mener à une situation ou tout le monde tire la couverture de son bord))
</p></li>

<li><p>
Interactionnisme
</p>

<ul class="org-ul">
<li>La technologie est appropriée</li>
<li>Réseau d'acteurs</li>
</ul>

<p>
&rArr; Concensus
</p>

<ol class="org-ol">
<li>Interaction entre les acteurs sociaux</li>
<li>Négociation</li>
<li>Concensus</li>
</ol></li>
</ol>

<p>
((Les gestionnaires et ingénieurs peuvent faire l'erreur de tomber dans le
déterminisme ou la théorie du choix rationnel et négliger l'appropriation de la technologie.
</p>
</div>
</li>
</ol>
</li>
</ol>
</li>
</ol>
</li>


<li><a id="org5fd3529"></a>Partie 2 Groupes de pression<br />
<ol class="org-ol">
<li><a id="org5908507"></a>Groupes de pression<br />
<div class="outline-text-7" id="text-1-4-8-3-2-1">
<p>
Cours 4,5,6 &rArr; Impacts, Techno, TCS
</p>

<p>
&dArr;
</p>

<p>
Cours 8,9 &rArr; Réactions, Oppositions/Déviances
</p>

<p>
&dArr;
</p>

<p>
Cours 10 &rArr;  Modes de gestion, de régulation Règles &rArr; Suscitent des
contre-réactions, ex: Groupes de pression et Lobbys.
</p>
</div>

<ol class="org-ol">
<li><a id="orgb7a708f"></a>Définition de groupes de pression (Lobby)<br />
<div class="outline-text-8" id="text-1-4-8-3-2-1-1">
<p>
Un groupe de pression représente un groupe d'acteurs sociaux représentant des
intérêts privés.
</p>

<p>
<b>But</b>: Agir auprès des déscideurs afin que les dispositifs (règles)
touchent/affectant le moins possible les intérêts qu'ils défendent.
</p>
</div>
</li>

<li><a id="orga8bc634"></a>Ressources et acteurs<br />
<div class="outline-text-8" id="text-1-4-8-3-2-1-2">
<ul class="org-ul">
<li>GP bénificient des ressources de secteurs défendus</li>
<li>Plus un secteur est économiquement important, plus le G.P. dispose de
ressources.</li>
<li>Financer les activités sociales (tournois, concours, fête, etc (ex: Le
GrandPrix de Montréal était financé jusqu'à y'a pas longtemps par les
compagnies de cigarettes)).</li>
<li>Acheter des encarts publicitaires</li>
<li>Financer des études, des experts</li>
</ul>
</div>
</li>

<li><a id="org0f13919"></a>Deux visions des groupes de pression<br />
<div class="outline-text-8" id="text-1-4-8-3-2-1-3">
<p>
Les deux visions voient le groupe de pression comme un mécanisme pour faire
valoir des intérêts spécifiques.
</p>
</div>
<ol class="org-ol">
<li><a id="org00c346c"></a>Vision corporatiste<br />
<div class="outline-text-9" id="text-1-4-8-3-2-1-3-1">
<p>
Le groupe de pression a légalement le droit d'exister ((Il a parlé de M. Landry
qui a fait passer une loi pour donner un cadre législatif aux groupes de
pression)).
</p>

<p>
Analyse d'Adam Smith, il a écrit un livre important en économie.
</p>
<ul class="org-ul">
<li>Chaque nation a une dotation natureelle en ressoursces</li>
<li>Étant donné ces dotations, je vais exploiter mes ressoursces et les échanger
avec d'autres nations.  Exploiter les ressources à moindre coûte aussi</li>
</ul>
</div>
</li>

<li><a id="org86feea9"></a>Vision démocratique<br />
<div class="outline-text-9" id="text-1-4-8-3-2-1-3-2">
<p>
La vision démocratique nous sommes dans un système de démocratie: 1 personne -
une voix.
</p>

<p>
Élection des élus qui  rennent des décisions auprès de tous.
</p>

<p>
Les intérêts spécifiques sont pris en compte dans le processus démocratique
((donc on n'a pas besoin des GP pour veiller à des intérêts spécifiques)).
</p>
</div>
</li>
