Notes_SSH3100.tex
Cadres théoriques & Technologie & Acteur & Organisation\\
\hline
\hline
Déterminisme & Objet Abstrait & Rôle faible & Déterminée\\
 &  & subit & \\
\hline
Théorie du & Offre des & Exerce un choix & Variable\\
choix rationnel & Possibilités & d'adaptation & Modératirice\\
 & d'adaptation &  & \\
\hline
Internationalisme & Combinaison de & En interaction & Réseau\\
 & Facteur humain & base du succès & d'acteurs\\
 & + &  & \\
 & Facteurs matériels &  & \\
\hline
\end{tabular}
\end{center}

\begin{enumerate}
\item Déterminisme = Le succès d'une technologie est déterminé uniquement par les
fonctions de la technologie.

((on met l'accetn sur l'outil, si j'ai le bon outil tout va vien aller))

\item Théorie du choix rationnel

\begin{itemize}
\item Une technologie offre des possibilités.
\item Celles-ci vont être utilisées par les acteurs sociaux.
\end{itemize}

((être rationnel signifie prendre la décision qui maximise bla bla, ce qui
peut mener à une situation ou tout le monde tire la couverture de son bord))

\item Interactionnisme

\begin{itemize}
\item La technologie est appropriée
\item Réseau d'acteurs
\end{itemize}

\(\Rightarrow\) Concensus

\begin{enumerate}
\item Interaction entre les acteurs sociaux
\item Négociation
\item Concensus
\end{enumerate}
\end{enumerate}

((Les gestionnaires et ingénieurs peuvent faire l'erreur de tomber dans le
déterminisme ou la théorie du choix rationnel et négliger l'appropriation de la technologie.
\end{enumerate}
\end{enumerate}
\end{enumerate}


\item Partie 2 Groupes de pression
\label{sec:orgdec96fc}

\begin{enumerate}
\item Groupes de pression
\label{sec:orga2e0f34}

Cours 4,5,6 \(\Rightarrow\) Impacts, Techno, TCS

\(\Downarrow\)

Cours 8,9 \(\Rightarrow\) Réactions, Oppositions/Déviances

\(\Downarrow\)

Cours 10 \(\Rightarrow\)  Modes de gestion, de régulation Règles \(\Rightarrow\) Suscitent des
contre-réactions, ex: Groupes de pression et Lobbys.

\begin{enumerate}
\item Définition de groupes de pression (Lobby)
\label{sec:orgfff7f53}

Un groupe de pression représente un groupe d'acteurs sociaux représentant des
intérêts privés.

\textbf{But}: Agir auprès des déscideurs afin que les dispositifs (règles)
touchent/affectant le moins possible les intérêts qu'ils défendent.

\item Ressources et acteurs
\label{sec:org70be5e5}

\begin{itemize}
\item GP bénificient des ressources de secteurs défendus
\item Plus un secteur est économiquement important, plus le G.P. dispose de
ressources.
\item Financer les activités sociales (tournois, concours, fête, etc (ex: Le
GrandPrix de Montréal était financé jusqu'à y'a pas longtemps par les
compagnies de cigarettes)).
\item Acheter des encarts publicitaires
\item Financer des études, des experts
\end{itemize}

\item Deux visions des groupes de pression
\label{sec:org29795cc}

Les deux visions voient le groupe de pression comme un mécanisme pour faire
valoir des intérêts spécifiques.
\begin{enumerate}
\item Vision corporatiste
\label{sec:org175df10}

Le groupe de pression a légalement le droit d'exister ((Il a parlé de M. Landry
qui a fait passer une loi pour donner un cadre législatif aux groupes de
pression)).

Analyse d'Adam Smith, il a écrit un livre important en économie.
\begin{itemize}
\item Chaque nation a une dotation natureelle en ressoursces
\item Étant donné ces dotations, je vais exploiter mes ressoursces et les échanger
avec d'autres nations.  Exploiter les ressources à moindre coûte aussi
\end{itemize}

\item Vision démocratique
\label{sec:org7512f61}

La vision démocratique nous sommes dans un système de démocratie: 1 personne -
une voix.

Élection des élus qui  rennent des décisions auprès de tous.

Les intérêts spécifiques sont pris en compte dans le processus démocratique
((donc on n'a pas besoin des GP pour veiller à des intérêts spécifiques)).

\item Tableau
\label{sec:org4990c37}

\begin{center}
\begin{tabular}{ll}
Vision Corporatiste & Vision démocratique\\
\hline
