Notes_SSH3100.org
******** Tableau

| Vision Corporatiste                                                                           | Vision démocratique                  |
|-----------------------------------------------------------------------------------------------+--------------------------------------|
| GP est légal et légitime                                                                      | GP est certes légal, mais illégitime |
| Basée sur l'analyse d'Adam Smith                                                              |                                      |
| En laissant les individus s'occuper des intérets particuliers, on sert l'intérêt généralement |                                      |
| \Rightarrow Les GP s<occupent des intérêts sectoriels et donc servent l'intérêt général                 |                                      |



Les deux ont en partie raison et en partie tort.

- Les intérêts particuliers ne sont pas toujours servis par la démocratie à
  cause de la bullshit de ligne de partie.  Le député de ton cartier ne vote pas
  selon les besoins mais bien selon la ligne de parti.

d'autre part

- La vision corporatiste est empreinte de malversation ((commission charbonneau)).


Les deux visions nous donne une image de groupes de pression.

******* Arguments pour et contre

******** Contre
- Le groupe de pression participe à différentes pratiques délictuelles
- Les gp font peu état de transparence
- Les GP établissent des rapports de force vis à vis les autres acteurs sociaux
  (ex: chantage à l'emploi).

******** Pour
- Peuvent contribuer au développement d'un secteur d'activité. Ex: Le secteur du
  multimédia au Québec (ubisoft, nanoquébec).
- Contribuent aussi développement des connaissances en finançant les recherches.
- Peuvent enrichir le débat social
*** Cours 11 Notes de Saïf et de Cristain

** Retour sur l'intra

*** Question 1
Délégations : Citoyens vs État
2 Délégation : Profane vs profs + chercheurs + scientifiques

Les cultures s'approprient
*** Question 2

Première page de l'article.  L'auteur indique trois phases

Constitution d'un marché (concepteurs et R&D qui agissent)

Diffusion (Expérimentation et tests). C'est la période des retours et
coinventions

Impacts.

*** Question 1

Modèle de développement social de la technologie

3 représentations de l'appropriation
- Utiliser la technologie conformément à sa conception
- Adapter la technologie à ses propres besoins
- La technologie devient un prétexte pour de nouvelles interactions sociales

*** Question 2

- Impacts sur l'emploi (reference aux postes) \check 
- Impacts sur le travail (ref aux taches) \check
- Impacts sur la culture (normes et pratiques sociales) 

*** Question 3

- Performance sociale ...

*** Question 4 

3/3 !!!

*** Question 5

Objectifs
- Parler des interactions générées dans le corps social (la techno modifie le
  corps social ...)
Relation
- La société influence la techno et vice versa

Exemple
- 
** Textes du recueil
*** Lejeune, M. L'apport de la sociologie de la technologie à la professionnalisation de l'ingénieur.

La professionalisation de l'ingénieur, sous l'angle de la sociologie de la
technologie, s'iscrit dans les énoncés de principe et les normes canadiennes
d'agrément des programmes universitaires d'ingénierie. La question du
féveloppement des technologies (production, diffusion et appropriation) se
rattache en tous ses points aux qualistés personnelles et sociales de
l'ingénieur auxquelles féfèrent les écoles d'ingénierie et leurs organismes de
régulation. La profession d'ingénieur s'enracine d'ailleurs dans les milieux
industriels et sociaux ede plus en plus sensibles aux dimesnions sociales de la
technologie, considérant les nouvelles dynamiques qui s'y rattachent en regard
des impacts de la technologie sur la société et dans les entreprises.

*** Texte 7 Les *Trois leviers stratégiques* de la réussite du changement technologique
