Notes_SSH3100.html

<li><a id="org8d704b4"></a>Tableau<br />
<div class="outline-text-9" id="text-1-4-8-3-2-1-3-3">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Vision Corporatiste</th>
<th scope="col" class="org-left">Vision démocratique</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">GP est légal et légitime</td>
<td class="org-left">GP est certes légal, mais illégitime</td>
</tr>

<tr>
<td class="org-left">Basée sur l'analyse d'Adam Smith</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">En laissant les individus s'occuper des intérets particuliers, on sert l'intérêt généralement</td>
<td class="org-left">&#xa0;</td>
</tr>

<tr>
<td class="org-left">&rArr; Les GP s&lt;occupent des intérêts sectoriels et donc servent l'intérêt général</td>
<td class="org-left">&#xa0;</td>
</tr>
</tbody>
</table>



<p>
Les deux ont en partie raison et en partie tort.
</p>

<ul class="org-ul">
<li>Les intérêts particuliers ne sont pas toujours servis par la démocratie à
cause de la bullshit de ligne de partie.  Le député de ton cartier ne vote pas
selon les besoins mais bien selon la ligne de parti.</li>
</ul>

<p>
d'autre part
</p>

<ul class="org-ul">
<li>La vision corporatiste est empreinte de malversation ((commission charbonneau)).</li>
</ul>


<p>
Les deux visions nous donne une image de groupes de pression.
</p>
</div>
</li>
</ol>
</li>

<li><a id="orgc8815f7"></a>Arguments pour et contre<br />
<ol class="org-ol">
<li><a id="orgdd32d7d"></a>Contre<br />
<div class="outline-text-9" id="text-1-4-8-3-2-1-4-1">
<ul class="org-ul">
<li>Le groupe de pression participe à différentes pratiques délictuelles</li>
<li>Les gp font peu état de transparence</li>
<li>Les GP établissent des rapports de force vis à vis les autres acteurs sociaux
(ex: chantage à l'emploi).</li>
</ul>
</div>
</li>

<li><a id="org390a269"></a>Pour<br />
<div class="outline-text-9" id="text-1-4-8-3-2-1-4-2">
<ul class="org-ul">
<li>Peuvent contribuer au développement d'un secteur d'activité. Ex: Le secteur du
multimédia au Québec (ubisoft, nanoquébec).</li>
<li>Contribuent aussi développement des connaissances en finançant les recherches.</li>
<li>Peuvent enrichir le débat social</li>
</ul>
</div>
</li>
</ol>
</li>
</ol>
</li>
</ol>
</li>
</ol>
</li>
</ol>
</div>
<div id="outline-container-org313d8dd" class="outline-4">
<h4 id="org313d8dd"><span class="section-number-4">1.4.9</span> Cours 11 Notes de Saïf et de Cristain</h4>
</div>
<div id="outline-container-orgcc003cd" class="outline-4">
<h4 id="orgcc003cd"><span class="section-number-4">1.4.10</span> Cours 12, 13 manquants</h4>
</div>
</div>

<div id="outline-container-orgb9b6b94" class="outline-3">
<h3 id="orgb9b6b94"><span class="section-number-3">1.5</span> Retour sur l'intra</h3>
<div class="outline-text-3" id="text-1-5">
</div>
<div id="outline-container-orga4b15f4" class="outline-4">
<h4 id="orga4b15f4"><span class="section-number-4">1.5.1</span> Question 1</h4>
<div class="outline-text-4" id="text-1-5-1">
<p>
Délégations : Citoyens vs État
2 Délégation : Profane vs profs + chercheurs + scientifiques
</p>

<p>
Les cultures s'approprient
</p>
</div>
</div>
<div id="outline-container-org928550a" class="outline-4">
<h4 id="org928550a"><span class="section-number-4">1.5.2</span> Question 2</h4>
<div class="outline-text-4" id="text-1-5-2">
<p>
Première page de l'article.  L'auteur indique trois phases
</p>

<p>
Constitution d'un marché (concepteurs et R&amp;D qui agissent)
</p>

<p>
Diffusion (Expérimentation et tests). C'est la période des retours et
coinventions
</p>

<p>
Impacts.
</p>
</div>
</div>

<div id="outline-container-org8b610c4" class="outline-4">
<h4 id="org8b610c4"><span class="section-number-4">1.5.3</span> Question 1</h4>
<div class="outline-text-4" id="text-1-5-3">
<p>
Modèle de développement social de la technologie
</p>

<p>
3 représentations de l'appropriation
</p>
<ul class="org-ul">
<li>Utiliser la technologie conformément à sa conception</li>
<li>Adapter la technologie à ses propres besoins</li>
<li>La technologie devient un prétexte pour de nouvelles interactions sociales</li>
</ul>
</div>
</div>

<div id="outline-container-orgb1a07cd" class="outline-4">
<h4 id="orgb1a07cd"><span class="section-number-4">1.5.4</span> Question 2</h4>
<div class="outline-text-4" id="text-1-5-4">
<ul class="org-ul">
<li>Impacts sur l'emploi (reference aux postes) &checkmark;</li>
<li>Impacts sur le travail (ref aux taches) &checkmark;</li>
<li>Impacts sur la culture (normes et pratiques sociales)</li>
</ul>
</div>
</div>

<div id="outline-container-org4324b94" class="outline-4">
<h4 id="org4324b94"><span class="section-number-4">1.5.5</span> Question 3</h4>
<div class="outline-text-4" id="text-1-5-5">
<ul class="org-ul">
<li>Performance sociale &#x2026;</li>
</ul>
</div>
</div>

<div id="outline-container-org1cf1aac" class="outline-4">
<h4 id="org1cf1aac"><span class="section-number-4">1.5.6</span> Question 4</h4>
<div class="outline-text-4" id="text-1-5-6">
<p>
3/3 !!!
</p>
</div>
</div>

<div id="outline-container-org5dfa308" class="outline-4">
<h4 id="org5dfa308"><span class="section-number-4">1.5.7</span> Question 5</h4>
<div class="outline-text-4" id="text-1-5-7">
<p>
Objectifs
</p>
<ul class="org-ul">
<li>Parler des interactions générées dans le corps social (la techno modifie le
corps social &#x2026;)</li>
</ul>
<p>
Relation
</p>
<ul class="org-ul">
<li>La société influence la techno et vice versa</li>
</ul>

<p>
Exemple
</p>
<ul class="org-ul">
<li></li>
</ul>
</div>
</div>
</div>
<div id="outline-container-orgaaac3e2" class="outline-3">
<h3 id="orgaaac3e2"><span class="section-number-3">1.6</span> Textes du recueil</h3>
<div class="outline-text-3" id="text-1-6">
</div>
<div id="outline-container-org7a6f07f" class="outline-4">
<h4 id="org7a6f07f"><span class="section-number-4">1.6.1</span> Lejeune, M. L'apport de la sociologie de la technologie à la professionnalisation de l'ingénieur.</h4>
<div class="outline-text-4" id="text-1-6-1">
<p>
La professionalisation de l'ingénieur, sous l'angle de la sociologie de la
technologie, s'iscrit dans les énoncés de principe et les normes canadiennes
d'agrément des programmes universitaires d'ingénierie. La question du
féveloppement des technologies (production, diffusion et appropriation) se
rattache en tous ses points aux qualistés personnelles et sociales de
l'ingénieur auxquelles féfèrent les écoles d'ingénierie et leurs organismes de
régulation. La profession d'ingénieur s'enracine d'ailleurs dans les milieux
industriels et sociaux ede plus en plus sensibles aux dimesnions sociales de la
technologie, considérant les nouvelles dynamiques qui s'y rattachent en regard
des impacts de la technologie sur la société et dans les entreprises.
</p>
</div>
</div>

<div id="outline-container-orgc12798d" class="outline-4">
<h4 id="orgc12798d"><span class="section-number-4">1.6.2</span> Texte 7 Les <b>Trois leviers stratégiques</b> de la réussite du changement technologique</h4>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Author: Philippe Carphin</p>
<p class="date">Created: 2019-01-19 Sat 15:52</p>
<p class="validation"><a href="http://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
