Notes_SSH3100.tex
GP est légal et légitime & GP est certes légal, mais illégitime\\
Basée sur l'analyse d'Adam Smith & \\
En laissant les individus s'occuper des intérets particuliers, on sert l'intérêt généralement & \\
\(\Rightarrow\) Les GP s<occupent des intérêts sectoriels et donc servent l'intérêt général & \\
\end{tabular}
\end{center}



Les deux ont en partie raison et en partie tort.

\begin{itemize}
\item Les intérêts particuliers ne sont pas toujours servis par la démocratie à
cause de la bullshit de ligne de partie.  Le député de ton cartier ne vote pas
selon les besoins mais bien selon la ligne de parti.
\end{itemize}

d'autre part

\begin{itemize}
\item La vision corporatiste est empreinte de malversation ((commission charbonneau)).
\end{itemize}


Les deux visions nous donne une image de groupes de pression.
\end{enumerate}

\item Arguments pour et contre
\label{sec:orgcd510ba}

\begin{enumerate}
\item Contre
\label{sec:org941fc2a}
\begin{itemize}
\item Le groupe de pression participe à différentes pratiques délictuelles
\item Les gp font peu état de transparence
\item Les GP établissent des rapports de force vis à vis les autres acteurs sociaux
(ex: chantage à l'emploi).
\end{itemize}

\item Pour
\label{sec:org4d12bd8}
\begin{itemize}
\item Peuvent contribuer au développement d'un secteur d'activité. Ex: Le secteur du
multimédia au Québec (ubisoft, nanoquébec).
\item Contribuent aussi développement des connaissances en finançant les recherches.
\item Peuvent enrichir le débat social
\end{itemize}
\end{enumerate}
\end{enumerate}
\end{enumerate}
\end{enumerate}
\end{enumerate}
\subsubsection{Cours 11 Notes de Saïf et de Cristain}
\label{sec:orgb77347d}
\subsubsection{Cours 12, 13 manquants}
\label{sec:org91c0053}

\subsection{Retour sur l'intra}
\label{sec:org5aee3c2}

\subsubsection{Question 1}
\label{sec:orgc04cde4}
Délégations : Citoyens vs État
2 Délégation : Profane vs profs + chercheurs + scientifiques

Les cultures s'approprient
\subsubsection{Question 2}
\label{sec:orgaa3e412}

Première page de l'article.  L'auteur indique trois phases

Constitution d'un marché (concepteurs et R\&D qui agissent)

Diffusion (Expérimentation et tests). C'est la période des retours et
coinventions

Impacts.

\subsubsection{Question 1}
\label{sec:org1034a90}

Modèle de développement social de la technologie

3 représentations de l'appropriation
\begin{itemize}
\item Utiliser la technologie conformément à sa conception
\item Adapter la technologie à ses propres besoins
\item La technologie devient un prétexte pour de nouvelles interactions sociales
\end{itemize}

\subsubsection{Question 2}
\label{sec:org33c7449}

\begin{itemize}
\item Impacts sur l'emploi (reference aux postes) \(\checkmark\)
\item Impacts sur le travail (ref aux taches) \(\checkmark\)
\item Impacts sur la culture (normes et pratiques sociales)
\end{itemize}

\subsubsection{Question 3}
\label{sec:org4fefa4e}

\begin{itemize}
\item Performance sociale \ldots{}
\end{itemize}

\subsubsection{Question 4}
\label{sec:org6d720af}

3/3 !!!

\subsubsection{Question 5}
\label{sec:orgaaefcab}

Objectifs
\begin{itemize}
\item Parler des interactions générées dans le corps social (la techno modifie le
corps social \ldots{})
\end{itemize}
Relation
\begin{itemize}
\item La société influence la techno et vice versa
\end{itemize}

Exemple
\begin{itemize}
\item 
\end{itemize}
\subsection{Textes du recueil}
\label{sec:org28a2128}
\subsubsection{Lejeune, M. L'apport de la sociologie de la technologie à la professionnalisation de l'ingénieur.}
\label{sec:orgae5f929}

La professionalisation de l'ingénieur, sous l'angle de la sociologie de la
technologie, s'iscrit dans les énoncés de principe et les normes canadiennes
d'agrément des programmes universitaires d'ingénierie. La question du
féveloppement des technologies (production, diffusion et appropriation) se
rattache en tous ses points aux qualistés personnelles et sociales de
l'ingénieur auxquelles féfèrent les écoles d'ingénierie et leurs organismes de
régulation. La profession d'ingénieur s'enracine d'ailleurs dans les milieux
industriels et sociaux ede plus en plus sensibles aux dimesnions sociales de la
technologie, considérant les nouvelles dynamiques qui s'y rattachent en regard
des impacts de la technologie sur la société et dans les entreprises.

\subsubsection{Texte 7 Les \textbf{Trois leviers stratégiques} de la réussite du changement technologique}
\label{sec:org09f9966}
\end{document}
